[{"title":"Antwoord op Fermi-paradox? Aliens waarschijnlijk onder aardoppervlak andere planeten!","tags":"aliens, IWOW, planeten, onderzoek","content":"article p We moeten niet naar tekenen van leven zoeken aan de oppervlakten van planeten, maar\nonder de oppervlakten en wel tot tientallen kilometers diep. De kans dat intelligent leven\nzich ondergronds bevindt, is namelijk vele malen groter dan dat het zichtbaar aan de\noppervlakte rondscharrelt. p Redelijk veel planeten met ondergronds water\nAls we denken aan aliens, zien we een planeet voor ons met een oppervlakte waarop de\nbuitenaardse wezens zich begeven en bewegen. Logisch, want zo leven mensen zelf op\naarde. Maar hoe waarschijnlijk is dat elders in het universum?\nNiet heel erg, menen de Amerikaanse wetenschappers van het Southwest Research\nInstitute in San Antonio. In een rapport dat het onderzoeksinstituut onlangs presenteerde,\ngeven wetenschappers hier verschillende redenen voor. Ten eerste zijn er simpelweg veel\nminder planeten met watermassa’s aan het oppervlak dan planeten met ondergrondse\nwatermassa’s. Sterker nog: planeten met de waterhuishouding onder het landoppervlak\nkomen relatief veel voor in ons heelal. p Interior Water Ocean Worlds oftewel IWOWs\nOver de laatste 25 jaar hebben wetenschappers een aanzienlijke hoeveelheid van deze\nplaneten aangetroffen, zoals de ijzige Europa, Titan en Enceladus, manen van onze\nreuzen. Deze planeten worden ook wel IWOWs genoemd, namelijk Interior Water Ocean\nWorlds. En IWOWs hebben wat voordelen over planeten zoals de aarde, als het gaat om\nde mogelijkheid tot leven of zelfs intelligent leven.\nEen voordeel is dat IWOWs niet, zoals de aarde, zich niet binnen een bepaald bereik van\nhun sterren hoeven te bevinden om hun watermassa’s op temperatuur te houden.\nDaardoor kunnen ook planeten die verder van hun zonnen af liggen, toch over een\nwaterhuishouding beschikken en zo komen IWOWs dus veelvuldiger voor dan een planeet\nals de aarde. p Leven beter beschermd op planeet met ondergronds water\nVerder is het leven in een watermassa aan de oppervlakte van een planeet veel\nkwetsbaarder dan eventueel leven ondergronds, waar het beschermd wordt door een\ndikke laag gesteente. Denk bijvoorbeeld aan de impact die een inslag van een asteroïde\nkan hebben op het leven op aarde, maar ook de straling van een zonnevlam kan veel\nschade aan leven toebrengen. Dat zijn factoren die minder risico opleveren als je een\norganisme bent, dat in een water leeft tientallen kilometers onder de oppervlakte.\nDe wetenschappers van het Southwest Research Institute noemen de aanwezigheid van\nintelligent leven op IWOWs een grote onzekerheid, maar de combinatie van\nveelvoorkomendheid van IWOWs en diens betere bescherming van leven, levert wel een\ngrotere waarschijnlijkheid op dat er intelligent leven op een IWOW mogelijk is. p Eventuele ondergrondse aliens moeilijk op te sporen\nAl die bescherming is leuk en aardig voor buitenaards leven, maar het bemoeilijkt tevens\nonze zoektocht naar tekenen van dit leven aanzienlijk. Dezelfde factoren die het leven van\ndeze wezens mogelijk maken en beschermen, houden hen ook verborgen voor menselijke\nzoekapparatuur. Hiermee is een oplossing geboden voor de Fermi-paradox, te weten: als\nintelligent leven op andere planeten zo goed mogelijk is, hoe kan het dan dat we dit leven\nniet kunnen vinden? Door tientallen kilometers rots bijvoorbeeld dus. En dáár zijn\nvoorlopig nog geen oplossingen voor in de praktijk te brengen. p Gepubliceerd op 18.03.2021\nBron: rapport Southwest Research Institute Worlds with Underground Oceans may be more\nconducive to life than worlds with surface oceans like Earth door S.A. Stern","slug":"antwoord-op-fermi-paradox-aliens-waarschijnlijk-onder-aardoppervlak-andere-planeten","id":0,"image":"/img/alien-rugzakje-landschap.jpg","date":"2021-06-11T15:31:14.914Z","onderwerp":"space"},{"title":"Bemanning maanmissie Artemis in groot gevaar bij vertraagd vertrek","tags":"Artemis, maanmissie, maan, zonnevlammen, zonnestormen","content":"article p Extreme weerverschijnselen in de ruimte brengen de bemanning van maanmissies ernstig\nin gevaar, zeggen wetenschappers. Een vertraging kan dodelijk zijn.\nDat een maanmissie altijd strak gepland wordt en móet worden, is duidelijk. Toch kunnen\nzich altijd omstandigheden voordoen, waarbij de lancering wordt uitgesteld. Maar\nastronomen hebben iets ontdekt, waardoor zij menen dat een bemand tochtje naar de\nmaan nú moet plaats vinden, omdat de ruimtereizigers anders onderweg wel eens in\nlevensgevaar zouden kunnen komen. p Activiteit van de zon hangt af van cycli\nMaak haast en maak voort, zegt de universiteit van Reading in Groot-Brittannië. Daar\nheeft men eens een grootscheeps onderzoek gedaan naar zonnestormen en daarin 150\njaar aan data geanalyseerd. Die blijken niet zo willekeurig als tot nu toe werd\naangenomen. Er is juist een duidelijk en sterk patroon te ontdekken in de zonnestormen.\nDit zijn periodes waarin de zon veel actiever is dan normaal en veel meer en veel grotere\nzonnevlammen afgeeft. Die periodes doen zich niet zomaar voor, maar volgen de cycli van\nde zon. Een cyclus duurt ongeveer 11 jaar. Dan draaien de magnetische noord- en\nzuidpolen van de zon en begint de volgende cyclus. Wetenschappers hebben de cycli\ngenummerd. Momenteel zitten we in zonnecyclus 25 en die is begonnen in december ol li,p,Zonnestormen komen in seizoenen, volgens die cycli, net zoals het weer op aarde. En met\nname in twee specifieke periodes die elkaar regelmatig afwisselen. Ten eerste is de\nvroege fase van de zonnecycli die even genummerd zijn, gevoelig voor extremiteiten. Ten\ntweede is dat juist de late fase van de cycli die oneven genummerd zijn, zoals degene\nwaarin de zon zich nú bevindt. Mensen naar de maan sturen, moet dus ook spoedig\ngebeuren anders zou men zich wel eens midden in een zonnestorm-seizoen kunnen\nbegeven. p Zonnevlammen heviger en frequenter na 2026\nDe bemande Artemis-missie stond namelijk op de agenda voor 2024 en dat zou nog prima\nzijn. Maar NASA houdt een slag om de arm en denkt ook te kunnen vertrekken in 2028 of ol li,p,En dát zou een zeer grote fout zijn. Dat zijn namelijk de laatste jaren van deze\noneven cyclus en dus de meest stormachtige. Op aarde maken we daar niet zo veel van\nmee. Het effect van de zonnestormen op ons klimaat, blijkt nihil. Dit is onderzocht omdat\nmen eerder in de zonnevlammen een (bijdragende) factor vermoeden in onze opwarming.\nDat blijkt echter niet het geval.\nOp de maan of op weg ernaar toe, echter, is een heel ander verhaal. Je hebt niet de\nbeschermende lagen van de aarde om je tegen zonnevlammen te beschermen.\nBovendien ben je nog een stuk dichterbij die zonnevlammen op de koop toe.\nOmstandigheden die wel eens tot een heel intense barbecue zouden kunnen leiden, of\nzoals de wetenschappers van Reading het formuleren: zeer ernstige schade aan de\ngezondheid van mensen aan boord van Artemis tot gevolg kunnen hebben. p Seizoen van zonnestormen begint over paar jaar\nDe wetenschappers dringen er dan ook op aan de lancering van Artemis niet te vertragen\nen ook echt in 2024 te laten plaatsvinden. Of in het uiterste geval in 2025. In 2026 begint\nnamelijk weer het nieuwe zonnestorm-seizoen en deze zal duren tot 2030. Mensen naar\nde maan sturen zal dus vóór 2026 moeten gebeuren. De eerstvolgende gelegenheid zal\nzich namelijk weer pas aandienen na 2030. De eerstvolgende véilige gelegenheid\ntenminste. p Gepubliceerd op 2.6.2021\nBron: Extreme space-weather events and the solar cycle door Universiteit Reading in Groot-\nBrittannië.","slug":"bemanning-maanmissie-artemis-in-groot-gevaar-bij-vertraagd-vertrek","id":1,"image":"/img/maan-zee-maanlicht.jpg","date":"2021-06-11T15:37:30.633Z","onderwerp":"space"},{"title":"Computers wereldwijd bedreigd door ingebouwde hardware-fout","tags":"computer, hacken, processor, inbouwfout, Spectre","content":"article p De mensheid is vandaag de dag zeer afhankelijk van de computer. Gevaarlijk, want\nonderzoekers vonden een nieuwe kwetsbaarheid, die computers over de hele wereld\nmakkelijk lam legt.\nThuis kunnen we onze laptop of pc al amper wegdenken, laat staan hoe wereldwijde\ninstituten het moeten redden als computersystemen zouden weg vallen of gehackt\nworden. Toch is dat precies de situatie die er dreigt en Amerikaanse techneuten trekken\ndan ook luid aan de bel. Ze hebben een foutje gevonden in de processors, waardoor\ncomputers kwetsbaarder zijn, dan we vermoeden. p Nieuwe Spectre fout gevonden in processors\nHet team van de Universiteit in Virginia hebben de ontdekte fout zelfs een naam gegeven,\nte weten Spectre. Het betreft een inconsistentie in de hardware die ingebouwd is in de\nprocessors van moderne computers.\nComputers vandaag de dag zijn zo snel omdat in die hardware gebruik wordt gemaakt van\nzogenaamde ‘speculative execution’ oftewel ‘uitvoering die kan speculeren’. Processors\nkunnen daarmee voorspellen welke handelingen van de gebruiker er volgen en zelfs op\ndie voorspelde handelingen vooruitlopen. Vergelijk het met bijvoorbeeld predictor functies\nals je iets wilt typen. p Computers om de tuin geleid en bestanden vrij toegankelijk\nDe wetenschappers vonden een manier en een serie van aanvallen, waarmee de\nvoorspelling omzeild kan worden. Met een Spectre-aanval is de voorspelling op het\nverkeerde pad te zetten. De processor heeft dat op een gegeven moment door, herstelt\nzich en gaat weer verder met de juiste voorspelling. De computer zal dan ook\nogenschijnlijk netjes die taak afmaken, zoals dat de bedoeling is. Echter: terwijl de\nprocessor de bosjes in wordt gestuurd, kunnen hackers makkelijk toegang krijgen tot\nvertrouwelijke bestanden.\nDe deskundigen menen dat als zij dit trucje kunnen bedenken, het slechts een kwestie van\ntijd is voordat georganiseerde terreurgroepen, criminelen of zelfs kwaadwillende\nindividuen, dezelfde route vinden in onze computers en zich een toegang kunnen\nverschaffen tot zeer vertrouwelijke en gevoelige bestanden. p Zal tweede Spectre fout op tijd hersteld worden?\nHet is niet de eerste keer dat deze universiteit een niet zo’n kleine glitch ontdekt in de\nprocessors, Spectre 1 dus eigenlijk. Ook in 2018 vonden zij al kwetsbaarheden, waarop de\nindustrie aan de gang ging om het euvel te verhelpen. Sceptisch over de eerste fout die ze\nvonden, ging het team meteen na de herstelwerkzaamheden, weer op onderzoek uit. En\nnu blijkt dus, met goede reden. Spectre next generation ligt op de loer.\nDe universiteit dringt er op aan dat fabrikanten weer razendsnel aan de slag gaan om ook\nSpectre 2 te verhelpen, voordat anderen de aanvals-route ontdekken. Overigens zijn de p deskundigen vastbesloten ook het komende herstel weer grondig onder de loep te zullen\nnemen. p Gepubliceerd op 29.5.2021\nBron: Computer scientists discover new vulnaribility affecting computers globally door University of\nVirginia School of Engineering and Aplied Science, Verenigde Staten","slug":"computers-wereldwijd-bedreigd-door-ingebouwde-hardware-fout","id":2,"image":"/img/vrouw-bed-computer.jpg","date":"2021-06-11T15:19:17.905Z","onderwerp":"tech"},{"title":"Dieren vermijden incest niet of nauwelijks","tags":"incestmijding partnerkeuze inteelt","content":"article p Dieren maken lang niet zo’n probleem van inteelt als biologen tientallen jaren beweerd\nhebben. Sterker nog: als rechtgeaard zoogdier heeft de mens zelf waarschijnlijk ook niet al\nte veel bezwaren tegen één van de grootste taboes die we nog steeds koesteren.\nJarenlang was de doctrine van incestmijding een aangenomen theorie onder\nwetenschappers. De theorie hield in dat zeker zoogdieren incest vermeden en\nbijvoorbeeld jong volwassen mannetjes tijdig de groep uit gooiden om zeker te zijn dat er\ngeen al te hechte familiebanden tussen de groepsleden zouden ontstaan. Dit om inteelt en\ndaarmee genetische schade aan individuele leden van de groep en de groep als totaal, te\nvoorkomen. Honderden studies zouden sindsdien van het idee van incestmijding zijn\nuitgegaan. p Paren met een broer of zus is geen probleem in dierenrijk\nDeze theorie ligt nu onder vuur. Incestmijding zou helemaal geen ding zijn in het dierenrijk\nen wetenschappers uit Zweden menen dat zij dit hard kunnen maken. Ruim 40 jaar deed\nmen meer dan 100 experimentele onderzoeken onder zo’n 80 diersoorten om te zien of\ndieren inderdaad een voorkeur hebben om te paren met een dier dat geen familie van hun\nis. Uit al deze onderzoeken bleek hetzelfde: het kan dieren werkelijk geen bal schelen of\nzij met een broer, zus of neef paren. In sommige gevallen bleken dieren dit zelfs te\npreferen!\nOm het verhaal nog gekker te maken, bekeken de onderzoekers ook hoe het zat met\nincestmijding onder mensen. Dit deden zij door middel van foto’s die met\ncomputermanipulatie meer of minder werden aangepast aan familiegelijkenissen. Ook\nmensen hadden op basis van de foto’s geen voorkeur voor partners die minder\nfamiliegelijkenissen toonden. p Ook mensen mijden incest niet?\nAangetekend moet daarbij wel worden dat het hier ging om fictieve partners en dat er niet\nwerd bij verteld dat het ging om een onderzoek naar inteelt. De kennis dat een potentiële\npartner familie is, zou dus nog wel degelijk tot een psychologische en mentale\nincestmijding kunnen leiden. Voor wie nu met een totaal andere blik de\nfamilieverjaardagen afloopt, moet volgens de wetenschappers wel worden vermeld dat de\nstudie alleen iets zegt over de voorkeuren van dieren voor partners, niet over de\ngenetische wenselijkheid en gevolgen van inteelt, om over de psychologische en\nemotionele schade voor mensen nog maar te zwijgen. p Onderzoek incestmijding gebruikt bij soortbehoud\nWaarom de wetenschappers ook mensen bij hun onderzoek hebben betrokken, blijft\nvooralsnog onduidelijk. Te meer omdat het team de data wil gaan toepassen bij het\nbehoud en voortbestaan van diersoorten die op de nominatie staan uit te sterven. De\nmensheid is voorlopig nog behoorlijk in aantallen aan het toenemen en het ligt bepaald\nniet in de verwachting dat dit in de nabije toekomst zal veranderen. p Gepubliceerd op 22.5.2021\nBron: Meta-analytic evidende that animals rarely avoid inbreeding, door Stockholm Universiteit,\nZweden.","slug":"dieren-vermijden-incest-niet-of-nauwelijks","id":3,"image":"/img/wolven-intiem-stel.jpg","date":"2021-06-11T16:00:43.063Z","onderwerp":"quirky"},{"title":"Enkele vingerafdruk op plaats delict onthult drugsgebruik","tags":"onderzoek drugsgebruik, misdaad, vingerafdruk, cocaïne, politie 3 bijlagen","content":"article p Voortaan hebben analisten maar één vingerafdruk nodig om te zien of de dader coke heeft\ngenomen, heeft aangeraakt of zelfs zijn handen heeft gewassen, nadat hij de drugs\naanraakte.\nEr wordt altijd gezegd dat het boevengilde niet stil zit en altijd bezig is met de innovatie\nvan hun vak. De laatste wetenschappelijke vinding zal echter moeilijk bij te benen zijn.\nWetenschappers zijn erin geslaagd om door middel van vingerafdrukken het drugsgebruik\nvan de dader of handlanger zeer nauwgezet in beeld te krijgen. p Vingerafdruk toont ook wie zijn handjes wast, na cokegebruik\nOnderzoekers aan Britse universiteiten hebben een techniek ontwikkeld, waarbij de\nvingerafdrukken laten zien of en hoe er drugs is gebruikt. De vingerafdruk laat zelfs een\nverschil zien tussen inname van een drug en het slechts met de handen aanraken\ndaarvan. Vorig jaar werd aan dezelfde universiteit, te weten die in Surrey, al een manier\nbedacht om te kunnen aantonen of iemand die drugs had aangeraakt, daarna nog zijn\nhanden had gewassen voor hij de vingerafdruk achterliet.\nDe Britten baseren hun techniek op spectrometrie, oftewel het meten van\nelectromagnetische straling van bepaalde stoffen. Als je cocaïne direct met je vingers\naanraakt, blijven er sporen achter op zowel je vingers als in je vingerafdrukken. En die\nkunnen dus opgespoord worden aan de hand van hun electromagnetische straling. p Verschil te zien in vingerafdruk tussen coke-gebruiker en coke-aanraker\nAls je geen cocaïne hebt aangeraakt met je vingers maar wel hebt ingenomen, maakt je\nlichaam een molecuul aan genaamd benzoylecgonine. Deze benzoylecgonine wordt\nafgescheiden door de huid en komt in moleculaire hoeveelheden aan de buitenkant van je\nvingers terecht. Door de electromagnetische straling van deze atomen te meten, kun je\naan een vingerafdruk zien of de meting uitslaat. Beide soorten drugcontact en het verschil\ndaartussen, is vanaf nu vrij makkelijk te duiden.\nDe techniek is niet alleen een doorbraak op het gebied van daderprofilering, maar vooral\nook in het reconstrueren van criminele gebeurtenissen. Het wordt voor justitie een stuk\nmakkelijker om te zien of een misdaad is gepleegd onder de invloed van cocaïne of dat\nbetrokkenen alleen maar fysiek in de buurt zijn geweest van hoeveelheden cocaïne.\nVolgens de onderzoekers betekent zulke achtergrondkennis een wezenlijke voorsprong in\nhet begrijpen en daarmee oplossen van misdaden. p Gepubliceerd op 1.6.2021\nBron: Imaging mass spectrometry a new way tot distinquish dermal contact from administration of\ncocaïne, using a single fingerprint door de Universiteit van Surrey, Groot-Brittannië.","slug":"enkele-vingerafdruk-op-plaats-delict-onthult-drugsgebruik","id":4,"image":"/img/speurneus-vergrootglas-vingerafdruk.png","date":"2021-06-11T15:17:41.810Z","onderwerp":"tech"},{"title":"Fossielen onthullen bestaan reuze sabeltandtijger","tags":"sabeltandtijger, leeuw, reuze sabeltandtijger, onderzoek","content":"article p Er was eens, in een land niet zo heel ver hier vandaan, een bijzondere sabeltandtijger. Het\ndier was gigantisch vergeleken met Smilodon en verschalkte prooien van duizenden kilo’s.\nMaak kennis met de Machairodus.\nMachairodus lahayishupup was de big bad boy onder de sabeltandtijgers. Hij leefde 5 tot 9\nmiljoen jaar geleden en was daarmee een voorouder van de Smilodon, een veel kleiner\nnazaatje dat 10.000 jaar geleden uitstierf. Smilodon is de sabeltandtijger waarop Diego in\nde animatiefilm-reeks Ice Age is gebaseerd. Machairodus echter was letterlijk en figuurlijk\nnog een behoorlijk tandje groter dan onze huidige leeuw. p Gigantische voorpoten Machairodus hielden prooi in bedwang\nHij kon 400 kilo wegen en sloop rond in Noord-Amerika waar hij met gemak dieren\nverschalkte ter grootte van de moderne bizon. Daar had hij zijn indrukwekkende knagers\nniet eens voor nodig. Aan de lengte en dikte van de botten in zijn voorpoten konden\nwetenschappers zien dat een welgemikte hijs van Machairodus voldoende was om zijn\nprooi te vellen.\nVervolgens hoefde de reuze sabeltandtijger slechts dezelfde poot op zijn maaltijd te zetten\nom hem te beletten de benen te nemen en kon hij op zijn gemak aan zijn diner beginnen.\nDe eens zo machtige kat kon toen nauwelijks vermoeden dat wetenschappers miljoenen\njaren later door zijn fossiele overblijfselen zouden wroeten, zich afvragend hoe het kon dat\nde nogal forse afmetingen hiervan niet pasten bij de inmiddels bekende\nsabeltandtijgersoorten. p Samenwerking native Americans leidden tot ontdekking reuze sabeltandtijger\nHet duurde dan ook niet lang voordat de onderzoekers beseften te maken te hebben met\neen geheel nieuwe soort. De nieuw ontdekte soort kreeg zijn naam in het Cayuse, de taal\nvan een indianenstam die leeft in het gebied waar de fossielen gevonden zijn. Het\nbetekent zoveel als oeroude wilde kat. Het onderzoek is dan ook gedaan in samenwerking\nmet de plaatselijke native American instituten. Na de ontdekking kregen de onderzoekers\neen helder idee en gingen ze andere bekende fossiele vondsten van grote katten af. Want\nwaren er niet eerder ongewoon grote botten en tanden gevonden? p Ongewoon grote botten wezen op nieuwe soort sabeltandtijger\nHet team ging verschillende natuur-historische musea af en vond zeker nog 7 anderen\nexemplaren van de Machairodus. En voor alle zekerheid werden vooral de grote\nvoorpoten nog eens exact nagemeten. Zo werd er een humerus (bot voorpoot) gevonden\nvan bijna 46 cm. Dat zegt zo misschien weinig, maar als je het vergelijkt met humerus van\neen grote volwassen mannetjes leeuw, krijg je een goede indruk van hoe groot de reuze\nsabeltandtijger geweest moet zijn. Die van een mannetjes leeuw meet gemiddeld namelijk\nmaar 33 cm. p Het wetenschappelijk nieuws is blij ontvangen door de Amerikaanse medemens. Afrika,\nAzië en Eur-Azië hadden namelijk al hún grote katten. En nu hebben de Amerikanen dan\nhun Machairodus. Dat het beest al miljoenen jaren geleden is uitgestorven, mag hun pret\nniet drukken. p Gepubliceerd op 21.5.2021\nBron: Quantitave analyses of felimform humeri reveal the existence of a very large cat in North-\nAmerica during the miocene door Ohio State University, Verenigde Statensc","slug":"fossielen-onthullen-bestaan-reuze-sabeltandtijger","id":5,"image":"/img/skelet-schedel-dood.jpg","date":"2021-06-11T15:01:17.188Z","onderwerp":"nature"},{"title":"Gevreesde Scythen verenigden zich tegen klassieke beschavingen","tags":"Skythen Romeinen Chinezen Grieken Perzen pijl en boog strijders ruiters","content":"article p De Scythen waren een strijdlustig nomadisch ruitervolk, waarvan lange tijd werd\naangenomen dat zij uit het huidige Iran kwamen. Maar dat blijkt helemaal niet zo te zijn!\nDe oude Grieken, Romeinen, Perzen en Chinezen hadden er de bek van vol: de Scythen.\nHoewel ze bewonderd werden om hun paardrijkunst, waren de verslagen over de Scythen\nniet echt positief. Voor die oude Grieken, Romeinen, Perzen en Chinezen dan. Want die\nkregen regelmatig klop van de Scythen, die het gigantische gebied tussen de Zwarte en\nde Kaspische Zee bevolkten. Uit de verslagen en schrijfsels van de klassieke volken\nweten we al vrij veel van het volk dat onlosmakelijk was verbonden met het paard. Maar\nveel informatie moest ook komen van opgravingen en zelfs uit een DNA-onderzoek\nafgenomen van goed geconserveerde overleden Scythen. p 1000 jaar heerschappij der Scythen\nDe Scythen, en je mag ook Skythen schrijven, maakten zo’n 3000 jaar geleden hun\nopmars en begonnen te verdwijnen rond de jaartelling. Ruim 1000 jaar maakten ze de\nsteppen onveilig en bovengenoemde buurvolken het leven zuur. Zij lieten geen schrift na,\ndus als we willen weten hoe die buren tegen hen aankeken, moeten we vooral de\nklassieke bronnen raadplegen. En die liegen er niet om.\nOm te beginnen hadden vrouwen een belangrijke positie in de Scythische samenleving,\nwat ongetwijfeld een grote schok geweest zal zijn voor de sterk patriarchale Grieken en\nRomeinen. Om de cultuurshock compleet te maken, was het dus niet erg genoeg dat de\nverheven klassieke volkeren op hun lazer kregen van onbeschaafde lui te paard. De\nvernedering was totaal als bleek dat menig ruiter ook nog eens een vrouw was. Dit weten\nwe omdat Scythische vrouwen, als zij strijder waren, in hun volledige wapenuitrusting\nbegraven pleegden te worden. En met hun paard natuurlijk, want geen strijder ging zonder\nzijn of haar paard aan de reis van het hiernamaals beginnen. p Vrouwelijke strijders normaal onder de Scythen\nDe strijders namen al snel 200 pijlen de man of vrouw mee naar het slagveld en vuurden\nze met dodelijke precisie af. Om er zeker van te zijn dat de tegenpartij genoeg leed,\ndoopten de Scythen hun pijlen bovendien in vergif. Erg kieskeurig over het soort gif waren\nze niet. Slangengif, bilzekruid of scheerling: het was allemaal prima, zolang de\ntegenstander maar niet onmiddellijk de pijp uitging, maar lekker langzaam crepeerde.\nGeen wonder dat menig vijandelijk leger al op de vlucht sloeg, zodra het gerucht over de\ninzet van gifpijlen hen alleen al maar ter oren kwam.\nDát volk dus, dat blijkt helemaal niet één volk te zijn. DNA onderzoek wees uit dat\nverschillende volken vanuit uit het Oosten, namelijk het Altai gebergte in het huidige\nMongolië, zich naar het westen en het zuiden verspreidden. Tegelijkertijd begonnen\nnomadische volkeren in het Westen zich vanuit de Oeral naar het Oosten te begeven. Het\ngevolg was een supermix van volkeren als Tasmola, Saka, Pazyryk, Sarmaten en\nSauromatianen die samen de strijd aanbonden. En dikwijls wonnen. p Genetische verspreiding van Scythen gaat samen met ondergang\nDoor de eeuwen heen gingen de Scythen steeds vaker intieme relaties aan met naburige\nvolkeren en raakten de genen steeds verder gemengd. Of hier sprake was van het ‘make\nlove, not war’ principe, is dubieus aangezien verkrachting en vrouwenroof een gangbare\nvorm van oorlogsvoering was, om de tegenstander mentaal en genetisch te verzwakken.\nDe veranderde genenpoel ging samen met de verdwijning van de Scythen als\ngeorganiseerde krijgsmacht. Langzaam maar zeker gingen de Scythen op in de lokale\nbevolkingen en samenlevingen.\nTot op de dag van vandaag is de genenpoel van de gemiddelde Euro-Aziaat dus zeer\ndivers. En is het dus niet ondenkbaar dat er ook een deel van ons Nederlanders, met\nschietgraag ruiter-DNA rond loopt. p Gepubliceerd op 28.5.2021\nBron: Ancient genomic time transect from the Central Asian Steppe unravels the history of the\nScythians door Max Planck Institute in Jena, Duitsland.","slug":"gevreesde-scythen-verenigden-zich-tegen-klassieke-beschavingen","id":6,"image":"/img/strijder-zonsondergang-harnas.jpg","date":"2021-06-11T11:14:39.015Z","onderwerp":"history"},{"title":"Hele universum ontstond uit beetje waterachtig plasma","tags":"Big Bang, Oerknal, QGP, universum, uitdijen, hitte, protonen, hadronen","content":"article p We danken ons bestaan en het heelal aan zogenaamd Quark-Gluon Plasma. Een goedje\ndat zo vloeibaar was als water. En dat slechts een milliseconde bestaan heeft.\nThe Big Bang Theorie, is steeds minder alleen maar een theorie aan het worden.\nWetenschappers zijn steeds meer onderbouwend bewijs aan het verzamelen voor het\nontstaan van onze hele universum in slechts een seconde. Dat moet dan wel een hele\nheftige seconde zijn geweest. p Quark-Gluon Plasma ruled the world. Voor een milliseconde.\nDat materie reageerde met materie en zo heet werd dat een gigantische explosie volgde,\nwaaruit sterrenstelsels ontstonden, planeten en wijzelf. Dat is zo ongeveer de meest\nsimpele versie die we je kunnen vertellen over The Big Bang. Maar welke materie met\nwelke materie, bleef heel lang onduidelijk.\nNu zijn Deense onderzoekers er voor het eerst in geslaagd om weer een een gebeurtenis\ntijdens die ene seconde op te helderen. Een milliseconde weliswaar, maar we moeten\nergens beginnen. Als we maar genoeg informatie over millisecondes hebben, wordt eens\nmisschien immers het hele wonder van ons ontstaan duidelijk. p Steeds meer bewijs voor Big Bang Theorie\nEen goed uitgangspunt, zo vond men aan de Universiteit van Kopenhagen, om eens aan\nde gang te gaan met Quark-Gluon Plasma. Een stof die slechts een milliseconde bestaan\nheeft, voordat het weer desintegreerde in de explosie. Ondanks het korte bestaan\nbegrepen wetenschappers dat QGP in ieder geval heeft móeten bestaan. En dat bleek dus\nook zo. Alleen bleek het spul geen gas, zoals altijd werd aangenomen, maar was het\nvloeibaar. Zo vloeibaar en glad als water zelfs.\nZe weten ook hoe QGP werkte. Het plasma was aanwezig in de eerste 0,000001 seconde\nvan de Big Bang en verdween uit het heelal, vanwege de expansie. Maar in die ene\nmilliseconde voordat het weer verging, deed het iets bijzonder nuttigs. Zoals de naam al\naangeeft bestond de vloeistof uit quarks en gluons. p QGP aan basis van gehele universum\nQuarks zijn geladen deeltjes die aan zeer sterke kracht onderhevig zijn en op de kracht\nreageren. Gluons zijn deeltjes die juist zeer sterkte kernkracht overbrengen. Een perfecte\ncombinatie van deeltjes in het plasma dus. Door de verhitting van voor de explosie, werd\nhet plasma gespleten en vormden de quarks deeltjes genaamd hadronen. Die term mag je\nvoor nu meteen weer vergeten, belangrijk is dat je een hadron van 3 quarks nodig hebt om\neen proton te verkrijgen. En zo’n proton maakt deel uit van alle atomische kernen, die de\nbouwstenen vormen van.. nou ja… alles eigenlijk weer. Dus van quark naar hadron naar\nproton naar bouwsteen. En dat alles binnen letterlijk een oogwenk. p Hoe in de eerste plaats dat plasma dan weer is ontstaan, is nog niet duidelijk, maar de\nDeense wetenschappers zijn toch dolblij met hun ontdekking, die ze met behulp van de\ndeeltjesversneller, de Large Hadron Collider CERN, wisten te bewijzen. Die verdeler\nsmeet de delen van het plasma met een snelheid tegen elkaar aan, die net onder de\nsnelheid van het licht zit. Zo konden ze een theorie over het plasma die al 20 jaar\ngeopperd wordt, toetsen en bewijzen. Op naar de volgende milliseconde in de Big Bang. p Gepubliceerd op 29.5.2021\nBron: Measurements of mixed harmonic cumulants in Pb-Pb collisions at sNN=5.02 TeV door\nUniversiteit Kopenhagen in Denemarken","slug":"hele-universum-ontstond-uit-beetje-waterachtig-plasma","id":7,"image":"/img/bol-explosie-rood-geel.jpg","date":"2021-06-11T15:32:23.492Z","onderwerp":"space"},{"title":"High tech hologrammen van Star Wars maken interactie mogelijk","tags":"StarWars, Star Wars, Yoda, Klingon, Enterprise, hologram, techniek, lichtzwaarden","content":"article p Star Wars-fans opgelet! Ook altijd al een potje willen mee knokken met Yoda tegen Darth\nVader? Dat kan nu! Wetenschappers zijn erin geslaagd hologrammen te creëren die\nspelers een hele nieuwe beleving bieden.\nVanaf de jaren ‘70 van de vorige eeuw volgen hele volksstammen de belevenissen van de\nStarship Enterprise op de voet. En gewone games en virtual reality geven toch niet die\nlevensechte speel-ervaring. Daar is iets op bedacht. Wetenschappers maakten\nhologrammen mogelijk, waarvan de beelden écht bestaan. Dus niet de lichtsabels of\nEnterprise zelf, maar wel de beelden. p Lichtsabels van Yoda en Darth Vader werken echt\nZe zijn niet met de computer gemaakt en vanuit welke hoek je de objecten ook bekijkt, de\nbeelden blijven bewegen en dezelfde kwaliteit bieden. Je hebt er dan ook geen bril of\nbeeldscherm voor nodig. De hologrammen kunnen gewoon in de lucht of op straat\ngeschapen worden en iedereen die op de plek van projectie aanwezig is, ziet de beelden\nen kan meedoen.\nDe wetenschappers aan de Brigham Young Universiteit in de Verenigde Staten zijn met\nname trots op de lichtsabels die ze konden maken in de lucht. Die geven echte lichtstralen\naf en kunnen toeschouwers en spelers dus ook “raken”. Aan de details is ook gedacht. De\nuitvinders maakten groene lichtstralen voor Yoda en rood voor Darth Vader, zo blijft de\nhologram knokpartij ook een beetje overzichtelijk. p Een foton-torpedo aanval op de Enterprise met eigen ogen zien\nAlleen lichtsabels met flitsende lichtstralen is een beetje saai, zo vonden de Amerikaanse\nwetenschappers en dus gingen ze nog een stapje verder. Met het blote oog kunnen\ntoeschouwers ook zien hoe de Starship Enterprise en een Klingon Battle Cruiser met\nelkaar in gevecht gaan en foton torpedo’s lanceren naar elkaar, compleet met geslaagde\ninslagen van de torpedo’s op het vijandelijke ruimteschip.\nHet is niet de eerste keer dat ze bij Brigham Young onze participatie met games proberen\nte maximaliseren. 3 jaar geleden stond hetzelfde onderzoeksteam al in de schijnwerpers\ntoen het erin slaagde om voor de eerste keer zogenaamde ‘free-floating objects’ in een\nruimte tot leven te laten komen. Het team noemde het resultaat ‘optical trap displays’ of\nzeer vrij vertaald ‘gevangen optiek’. Die hologrammen kwamen tot stand door een enkel\ndeeltje in de lucht te vangen met een laserstraal en dit deeltje te laten bewegen met de\nstraal. Het gevangen deeltje liet vervolgens een met laser verlicht pad achter zich dat\nzweefde in de lucht, als een 3d printer voor licht. p Hologrammen door speler te beïnvloeden\nDe onderzoekers benadrukken dat de hologrammen heel anders zijn dan de beelden die\nmensen tot nu toe zijn gewend waar te nemen. De beelden op een scherm bestaan\nimmers niet echt en voor virtual reality beelden heb je een bril nodig. Om te demonstreren p hoe “echt” de beelden zijn en wat mensen ermee kunnen, ontwierpen zij een hologram\nvan een wandelstok. Een student kon de wandelstok beïnvloeden, weg gooien en\noprapen. Echte interactie dus tussen mens en hologram.\nHet team is nog niet klaar met hun hologramtechnologie. De volgende stap is het\nvergroten van de hologrammen, waardoor ruimteschepen nóg realistischer zullen\noverkomen. De wetenschappers hebben nog niet gekeken naar de psychologische\neffecten op mensen van reusachtige ruimtevaartuigen boven het landschap, maar dat\nhoudt ScienceGeek wel voor je in de peiling. p Gepubliceerd op 21.5.2021\nBron: Simulating virtual images in optical trap displays door Brigham Young University, Utah,\nVerenigde Staten.","slug":"high-tech-hologrammen-van-star-wars-maken-interactie-mogelijk","id":8,"image":"/img/star-wars-actiepoppen-laserzwaard.jpg","date":"2021-06-11T15:27:58.821Z","onderwerp":"tech"},{"title":"Hoezo irritant? Wesp bestrijdt kanker en beschermt gewassen!","tags":"wesp, bij, bestuiving, gewassen, insectenbestrijding","content":"article p Wetenschappers trekken aan de bel en nemen het op voor de wesp. We moeten het\nbeestje heel snel gaan koesteren, want ons eigen welzijn en voortbestaan is van hem\nafhankelijk. p Wesp net zo belangrijk als de bij\nMensen zijn niet erg gehecht aan de wesp. Hij heeft een imago-probleem. We vinden het\ninsectje agressief, hollen muilend van hem weg en het liefst zien we hem dood. Als we\ndaartoe tenminste wild zwaaiend met onze armen, de moed voor kunnen op brengen.\nBeter gaan we onze houding tegenover de wesp echter wat positiever bijstellen, want de\nwesp blijkt belangrijk voor natuur én mens.\nVan zijn knuffeliger collegaatje, de bij, weten we al langer dat we goed voor hem moeten\nzorgen. Hoog tijd, vinden onderzoekers, dat we de wesp ook uit een verdomhoekje\ntrekken. Zijn rol als bestuiver en roofdier is onontbeerlijk voor de samenleving, de\nmenselijke gezondheid en zelfs onze economie. Hoe lapt de wesp ‘m dat? p Wesp inzetbaar bij bescherming van gewassen\nOm met het laatste te beginnen: hij lapt ‘m dat met precies hetzelfde gedrag waarom zijn\nmenselijke tafelgenoten ‘s zomers wegstuiven in de tuin. De wesp is een top-roofdier en\nstaat bovenaan de voedselketen van de andere insecten. Daarmee is de wesp een\nbelangrijke economische speler voor de mens. Ga maar na, jaarlijks wordt er wereldwijd\n416 miljard dollar besteed aan zogenaamde bio-controle van gewassen. Dat betekent dat\nwe nuttige insecten gebruiken om schadelijke insecten van onze gewassen te houden. Als\nwe nou wat liever en handiger met onze wesp omgaan, zo vonden de wetenschappers,\ndan zouden we die centen wel beter kunnen gebruiken. Want als er iemand van bladluis\nhoudt en niet van blad, dan is het onze wesp wel. Dat zou de mens dus prima uit kunnen\nkomen. p Gif en speeksel van wesp van belang in medicatie-ontwikkeling\nBiologen verbonden aan University College London hebben nog meer interessant nieuws\nover de wesp. Zo kunnen wespen zelfs helpen kanker te genezen. Het gif van de\ngeeljaswesp bijvoorbeeld, kan gebruikt worden in de behandeling van menig kanker. En\nhet speeksel van andere wespensoorten blijkt over anti-biotische eigenschappen te\nbeschikken, wat het speeksel bijzonder geschikt maakt voor de ontwikkeling van nieuwe\nantibiotica. p Wesp is superbestuiver van planten\nWe kunnen nog wel even bezig blijven met de loftrompet, want als bestuiver van planten\nblijkt het beest ook al een toppertje. Maar liefst 164 plantensoorten zijn volledig afhankelijk\nvan de wesp voor hun voortbestaan. Zonder de wesp, zouden deze planten dus\nuitsterven. In totaal bezoekt de wesp maar liefst bijna 1000 plantensoorten en werkt dus\nmee aan de bestuiving van al deze soorten. Het gebrek aan kieskeurigheid van de wesp is p daarmee een ongelooflijk pluspunt. Mócht een plantensoort eens verlegen zitten om zijn\nlokale bestuiver die het laat afweten, dan is de kans zeer groot dat de veelzijdige wesp het\nklusje wel klaart. p Een beetje respect voor de wesp\nHoog tijd dus om de wesp met andere ogen te bekijken. Zit je van de zomer in de tuin en\nwil er een wespje mee-eten? Laat de electronische vliegenmepper dan even liggen en\ngeef het beestje een klein beetje van je vlees. Zet gedurende de maaltijd een omgekeerd\nglaasje over hem en laat hem na de maaltijd weer vrij. Aanvankelijk een beetje duf, zal hij\nal snel vastberaden weg vliegen. Met zijn wapperende superheld-capeje om! p Gepubliceerd op 2.5.2021\nBron: UCL R. E. Brock, A. Cini, S. Summer- Ecosystem services provided by aculeate wasps.","slug":"hoezo-irritant-wesp-bestrijdt-kanker-en-beschermt-gewassen","id":9,"image":"/img/wesp-tak-dichtbij.jpg","date":"2021-06-11T15:07:44.488Z","onderwerp":"nature"},{"title":"Kameleon-stof verandert van kleur en meet de versheid van vis","tags":"Robot, nieuwe uitvinding, verandering kleuren","content":"article p Wetenschappers zijn er in geslaagd een materiaal te ontwikkelen dat lijkt op de huid van\neen kameleon. Het spul stelt ook vast of je lekkerbekkie nog wel vers is.\nHet is niet voor de eerste keer dat de wetenschap bezig is een stof te ontwikkelen die van\nkleur kan veranderen. Wel nieuw is dat dit niet alleen prima is gelukt, tot en met de\nmogelijkheid van printjes toe, maar dat het wel een zeer bijzondere eigenschap blijkt te\nhebben: het kan gebruikt worden om de versheid van vis en ander seafood vast te stellen. p Luminogenen zorgen voor kleurverandering in stof\nDe stof is gemaakt van een speciaal soort molecuul, te weten de luminogen. Deze\nmoleculen kunnen kristallen doen oplichten en zijn gecombineerd in een gel op\nwaterbasis. Er zijn verschillende lagen van deze gel gebruikt voor een optimaal kleureffect\nen de onderzoekers hebben er meteen ook maar een chemische sensor in verwerkt. Zo\nkan de stof niet alleen van kleur en print veranderen, maar kan het dat trucje ook doen als\nhet onfris voedsel detecteert. De sensor meet de vrijgekomen chemicaliën die bij het\nteloorgaan van het voedsel vrijkomen en kan de kleur van het materiaal daarop\naanpassen als waarschuwing.\nOverigens is het natuurlijk niet louter de bedoeling dat het materiaal gebruikt gaat worden\nals versheidsmeter. Ook eletronica die flexibiliteit vergen kunnen met het materiaal\nomkleed worden. Verder denkt men aan technologie om fraude in documenten en vals\ngeld tegen te gaan. En tot slot: voor robots. p Robotten die van kleur kunnen veranderen\nDe wetenschappers uit China en Duitsland, die verantwoordelijk zijn voor de vinding, zien\nhet al helemaal voor zich: gevechts- of verdedigingsrobots die zijn uitgerust in\ncamouflagekleuren of zelfs iets dat op een menselijke huid lijkt? Het hoort allemaal tot de\nmogelijkheden. Omdat de ‘huid’ van de robot ook dienst doet als sensor, zouden deze\nrobotten prima alarmerings- en displayfuncties kunnen krijgen.\nDe sensor van het materiaal en de kwaliteit om van kleur te veranderen, is in ieder geval\noptimaal. Bij een test met slechts verpakkingsmaterialen van vis, verkleurde de stof al. Zo\nwerden twee teststrips onderzocht, afkomstig van dozen waarin vis werd bewaard. De ene\ndoos met vis werd op een temperatuur van minimaal -10 graden Celsius bewaard, de\nandere op een temperatuur hoger dan 30 graden Celsius. Voor beide dozen gold een\nbewaarperiode van 50 uur. Na afloop kleurde de koude teststrip rood en de warme groen,\ndaarmee aangevend dat rood blijkbaar staat voor vers en groen dus duidelijk voor een\nproduct, waarbij ontbinding reeds te ver is ingezet. p Robotten en het bederven van vis\nHet lijkt een vreemde mix van eigenschappen, waarmee het nieuwe materiaal is uitgerust.\nVolgens de wetenschappers is dat omdat zij het materiaal zo breed mogelijk inzetbaar\nwilden maken. Of eventuele gevechtsrobotten ook met rotte vis in de weer moeten, vertelt p het onderzoek niet. Het zijn echter natuurlijk niet alleen de lichamen van vissen, die na het\noverlijden een ontbindingsproces ingaan, dus wellicht komen de teststrips ook in de strijd\nnog van pas. p Gepubliceerd op 2.6.2021\nBron: A panther chameleon skin-inspired coreshell supramolecular hydrogel with spatially\norganized multi-luminogens enables programmable color change door Ningbo Institute of Materials\nTechnology and Engeneering, the Chinese Academy.","slug":"kameleon-stof-verandert-van-kleur-en-meet-de-versheid-van-vis","id":10,"image":"/img/kameleon-dichtbij-groen.jpg","date":"2021-06-11T15:23:04.867Z","onderwerp":"tech"},{"title":"Kijken naar talent-shows slecht voor kids","tags":"normen en waarden, talentenjachten, kids, onderzoek, televisie","content":"article p Wie zijn kids thuis al te vaak laat zappen tussen programma’s als We Want More en The\nVoice, mag best alert zijn. Jongelui worden er namelijk negatief van. p Uit onderzoek blijkt namelijk dat jongeren van deze shows negatieve boodschappen op\nsteken. En dat ze het concept ook al weer beu zijn: beroemd worden? Boeien! Het\nonderzoek naar de beleving van jongeren dat 50 jaar in beslag nam, laat duidelijk zien dat\nvoor het eerst sinds 2007, jongeren normen en waarden weer in de armen sluiten. p We Want More? Niet volgens wetenschappers!\nPsychologen aan de universiteit California in Los Angeles onderzoeken al decennia hoe\njonge kinderen en jongeren in de leeftijd van 8 tot 12 jaar, aankijken tegen waarden als\nhulpvaardigheid, ambitie en deel uitmaken van een gemeenschap. Ook onderzoeken zij\nwelke televisieprogramma´s de jongeren kijken en of er een verband is tussen de inhoud\nvan de programma´s en de mentaliteit van jongeren. p Zelf-acceptatie is in, beroemdheid uit.\nDe kids kregen meer dan 16 waarden voorgeschoteld, waaronder het belang van roem.\nEn daar maakten de wetenschappers zich het meest zorgen om. Sinds de jaren 60\nmaakten jonge mensen zich steeds drukker om beroemd zijn. Scoorde ‘roem’ meer dan 30\njaar lang niet hoger dan een 15 e plek, in 2007 schrok de wetenschap zich een hoedje:\nberoemd zijn werd de allerbelangrijkste deugd voor de jeugd. Vermoed werd dat dit te\nmaken had met de opkomst van social media en de populariteit van talent-shows.\nDe social media en de talent shows zijn er nog steeds, maar toch is voor het eerst in 20\njaar, roem van zijn voetstuk af gevallen. Beroemd zijn, staat nog maar op nummer zes. Het\naccepteren van jezelf, iets bereiken in het leven en deel zijn van een hechte gemeenschap\nwordt veel belangrijker gevonden door jongeren vandaag de dag. Ook het belang van\nimago en populariteit staan in de waarden top 5. p Vriendelijkheid steeds belangrijker voor jongere\nWaarom kids niet meer zo nodig beroemd willen worden, is makkelijk verklaard. Door de\nabsolute overkill aan publieke podia is beroemd zijn, niet meer zo exclusief en bijzonder.\nDe gedachte dat “iedereen beroemd kan worden” is bij de jeugd geboren. Ook andere\npositieve waarden maken weer een opmars bij de jeugd. Vriendelijk zijn en anderen\nhelpen, was anno 2007, helemaal uit en donderde naar de 12 e plek. Aardig zijn is echter\nweer met een opmars bezig: uit de laatste onderzoeken bleek dat vriendelijkheid weer is\nopgeklommen tot de 8 e plek. p Televisieprogramma met verhaal geeft positieve boodschap aan kids\nEr is een duidelijk verschil in de mentaliteit van kinderen die vooral talent-shows kijken en\ndie van kinderen die een geschreven verhaallijn volgen met acteurs en karakters. Vooral\njongeren die veel naar auditie-programma’s kijken, krijgen waarden mee als competitie-\ndrang in plaats van samenwerking en het eigenbelang in plaats van groepsbelang. p Bovendien zijn zaken als pesten, de kluit belazeren en fanatisme toegestaan om nummer\n1 te worden. Uit het onderzoek bleek dan ook dat jongeren deze mentaliteit makkelijk\novernamen. Uit de programma’s met verhaallijnen en acteurs, halen jongeren vooral\nwaarden als hulpvaardigheid, vergeving en barmhartigheid. p Gepubliceerd op 18.02.2021\nBron: paper UCLA , 15-05-2021 The Rise and Fall of Fame: Tracking the Landscape of Values\nPortrayed on Television from 1967 to 2017.","slug":"kijken-naar-talent-shows-slecht-voor-kids","id":11,"image":"/img/zanger-gitaar-microfoon.jpg","date":"2021-06-17T15:40:19.959Z","onderwerp":"human"},{"title":"Klimaatverandering modern probleem? Europa warmt al zeker meer dan 2000 jaar op","tags":"klimaatverandering, jaarringen, romeinen, opwarming europa","content":"article p Hoe lang denk je dat klimaatverandering al een probleem is? 20 jaar misschien? Of zet je\nin op 100 jaar? Helaas: al duizenden jaren worden onze zomers alsmaar warmer en vooral\ndroger.\nDat het klimaat aan het veranderen is, lijdt weinig twijfel meer en we kijken verwijtend naar\nonze auto’s en de industriële sector. Bij ieder nieuw hitterecord schudden we ons hoofd en\nzelfs politici beginnen, voorlopig nog langzamerhand, de ecologische druk te voelen. p Europa niet alleen aan het opwarmen, maar vooral ook uitdrogen\nMaar de opwarming en uitdroging is al langer aan de gang, dan we ooit vermoedden.\nMaar liefst 2100 jaar is Europa al warmer en droger aan het worden. Vooral de zomers zijn\nhier flink debet aan. Dit is gebleken uit een onlangs afgerond onderzoek aan de\nuniversiteit van Cambridge in Engeland. Ook wetenschappers uit Tsjechië en Duitsland\nwerkten mee aan het onderzoek dat allemaal draaide om dendrochronologie.\nDendrochronologie kun je ook wel jaarringenonderzoek noemen en is de\nwetenschappelijke discipline die zich bezig houdt met het dateren en onderzoeken van\nhouten voorwerpen of archeologische vondsten aan de hand van in de voorwerpen\nherkenbare groeiringen. p Belangrijke rol voor dendrochronologie in klimaatonderzoek\nEn deze groeiringen speelden de hoofdrol in het onderzoek. De Cambridge\ndendrochronologen deden meer dan 27.000 metingen naar zuurstof en koolstof in 147\nEuropese eiken, zowel dood als levend. De dode eikresten kwamen onder meer van\nsubfossiele en archeologische vondsten in zowel Tsjechië als Duitsland. Uit iedere jaarring\nin iedere boom werden zuurstof- en koolstofisotopen geïsoleerd. Ook werd de hardheid en\nde wijdte van iedere ring in kaart gebracht. Koolstof bijvoorbeeld, geeft een beeld van de\nfotosynthetische ontwikkeling van de boom dat jaar, terwijl de aanwezige zuurstof een\nindicatie geeft over de waterhuishouding. p Onderzoek van bomen waardevol voor begrip klimaat\nHet is voor het eerst dat er met behulp van jaarringen informatie is vergaard over het\nklimaat over een periode van 2100 jaar en dat was ook hard nodig, volgens de\nwetenschappers. Zijn temperatuurmetingen van de laatste 500 jaar nog tamelijk accuraat,\nals het gaat om de middeleeuwen worden temperatuurmetingen al een stuk lastiger. En\ndan hebben we het nog niet over droogte. Met dit onderzoek kon van jaar tot jaar worden\nvastgelegd hoe het 2100 jaar geleden al stond met de vochtigheid en warmte in Europa.\nOnderzoekers kregen zo een gedetailleerd beeld van de laatste millennia.\nDat de Europese zomers droger en heter worden, hebben we de laatste jaren al aan den\nlijve ondervonden en zal slechts door weinigen betwist worden. De wetenschappers waren\nwél zeer verrast dat dit geen nieuwe trend is, maar een ontwikkeling die veel langer bezig\nis dan gedacht. Wel is de situatie sinds 2015 verergerd. p Ondanks opwarming altijd al natte en droge extremen\nUit het onderzoek bleek dat er in het verleden erg natte zomers waren in Europa, zoals die\nin de jaren 200, 720 en 1100, al kwamen droge zomers ook toen al wel voor. Vooral de\nzomers van 40, 590, 950 en 1510 hielden niet bepaald over wat betreft regen. Afgezien\nvan deze vroege uitschieters, werden de zomers door de eeuwen heen steeds droger.\nHoe het kan dat de opwarming zeker al 2100 jaar bezig is, staat nog niet eenduidig vast.\nTijdens het Romeinse Rijk was er relatief veel transport en ontwikkelden zich grotere\nsteden. Het vermoeden is dan ook dat ook toen mensen al verantwoordelijk waren voor de\nveranderende ecosystemen. Maar ook veranderingen in wind- en luchtstromen droegen\nen dragen hier waarschijnlijk aan bij. De bevindingen zijn inmiddels gepubliceerd in het\nwetenschappelijke Nature Geoscience. p Gepubliceerd op 18.03.2021\nBronmateriaal: onderzoek Cambridge University Drought Extremes beyond Common Era\nBackground Variability door U. Büntgen.","slug":"klimaatverandering-modern-probleem-europa-warmt-al-zeker-meer-dan-2000-jaar-op","id":12,"image":"/img/droogte-landschap-gele-bloem.jpg","date":"2021-06-11T14:49:43.960Z","onderwerp":"nature"},{"title":"Kunststof kleding vergiftigt vissen. Al 70 jaar!","tags":"vervuiling, zoetwatervissen, plastic, vergiftiging, polyester kleding","content":"article p Nieuw onderzoek bewijst dat plastic afval al veel langer dan aangenomen ons milieu\nvervuilt. Zo krijgen zoetwatervissen al 70 jaar lang plastic binnen.\nPlastic afval lijkt wel het onkruid onder de afvalstoffen, het weigert maar eens fatsoenlijk te\nvergaan. Honderden jaren houden sommige kunststoffen het vol en zeker de laatste 20\njaar zijn we ons pijnlijk bewust van de schade die plastic afval toebrengt aan onze aarde.\nWist je bijvoorbeeld dat ieder stuk plastic dat ooit gemaakt is, nog steeds in één of andere\nvorm bestaat? p Duurzaam plastic?\nEven voor de goede orde: we hebben het natuurlijk niet over bijvoorbeeld bakaliete\ntelefoontoestellen, die strikt genomen ook van kunststof gemaakt zijn. Duurzame\nvoorwerpen van plastic die van generatie op generatie mee kunnen, zonder industriële\nprocessen, vormen niet het grootste probleem. Het gaat met name om plastic afval. En dat\nzwerft al minstens 70 jaar over de wereld.\nIchthologen, oftewel biologen gespecialiseerd in vissen, van de universiteiten in Detroit en\nToronto besloten te kijken wanneer plastic eigenlijk geconsumeerd begon te worden door\nvissen in de rivieren en meren in de regio. Daarvoor gebruikten ze vissen, die in de lokale\nnatuur historische musea op sterk water waren gezet. p Vissen eten al decennia ons plastic\nDe resultaten logen er niet om: vóór 1950 was er nog geen spoortje plastic te vinden in de\nmaaginhoud van de zoetwatervissen. Maar vanaf het moment dat plastic massaal\ngeproduceerd en gebruikt werd, schoten de plastic waardes in de vissen omhoog. Ze\nhielden gelijke tred met het gebruikte plastic in de wereld en de maaginhoud van de vissen\nheeft door de jaren heen, steeds meer plastic te verstouwen gekregen.\nOverigens is het niet zo dat de vissen continue aan grote plastic voorwerpen knabbelen\nzoals bekertjes of tasjes. Het overgrote deel van de plastic in de vissenmagen wordt\ngevormd door zogenaamde micro-plasticiden en die zijn afkomstig van kleding. De\nonderzoekers wijzen er op dat veel kleding die we zijn gaan dragen, polyester en andere\nkunststoffen bevat. p Kunststof kleding is boosdoener voor zoetwater milieu\nDeze kunststoffen laten in de wasmachine en droger kleine deeltjes achter in het\nafvalwater in de vorm van pluisjes en schaafsels. Via het rioolwater komen deze deeltjes\nterecht in rivieren en meren, alwaar ze in de maag belanden van zoetwatervissen.\nHoe en of de vissen geleden hebben onder de plastic inname, is 70 jaar na dato lastig vast\nte stellen, maar de wetenschappers benadrukken dat zij van andere organismen weten dat\nplastic leidt tot verstoringen in het spijsverteringsstelsel en dat het functioneren van\norganen onder druk komt te staan, er is namelijk toch sprake van een vergiftiging. Deze\nvergiftiging is sowieso niet gunstig voor welke gezondheid dan ook en zal een negatieve\nrol spelen in het welbevinden van organismen. p Plastic consumptie door vissen explosief gestegen\nHoewel geschrokken, hopen de ichtologen dat de bevindingen leiden tot een wake-up call\nals het gaat om het menselijk gebruik van plastic. De concentraties plastic die zijn\naangetroffen door de jaren heen, vertonen een dusdanige toename, dat de\nwetenschappers spreken van een plastic-explosie. Meer onderzoek naar de effecten van\nplastic op mens en dier, is volgens de wetenschap dan ook hard nodig. p Gepubliceerd op 7.5.2021\nBron: Field Museum  &  Loyola University Chicago – A fish tale: a century of museum specimens\nreveal increasing microplastic concentrations in freshwater fish.","slug":"kunststof-kleding-vergiftigt-vissen-al-70-jaar","id":13,"image":"/img/snoek-onderwater-rivier.jpg","date":"2021-06-11T15:11:20.714Z","onderwerp":"nature"},{"title":"Langzame wandelaars 4 x zoveel risico op overlijden aan Covid-19","tags":"Covd-19, Corona, hart- en bloedvaten, looptempo, weerstand 3 bijlagen","content":"article p De Nederlandse taal staat bol van de uitdrukkingen die onze ontspannen levenshouding\nvieren. Maar als je gezond de pandemie wilt doorkomen, is het goed te begrijpen dat\nhaastige spoed wel degelijk bijzonder goed is. p Biobanken schat aan data over Covid-19 vatbaarheid\nDat er een correlatie bestaat tussen overgewicht en Covid-19 is al langer bekend, maar\nhet wordt nóg specifieker. Mensen met hetzelfde gewicht, maar een ander wandeltempo\ndragen zeer verschillende risico’s in vatbaarheid voor het virus en het ontwikkelen van\nernstige bijverschijnselen. En die verschillen zijn niet mals.\nDe wetenschap is koortsig bezig de risico’s nog steeds in kaart te brengen en het virus\nbeter te begrijpen. Zowel in Nederland als in de ons omringende landen hebben\nonderzoekers daarbij de hulp ingeroepen van bio-banken, waarbij vaak honderdduizenden\nmensen of zelfs miljoenen, zich hebben aangesloten en hun levensstijl laten monitoren.\nOmdat het over zeer grote groepen mensen gaat, zijn die analyses representatief en\nrelatief betrouwbaar. De uitkomsten blijken nu zeer waardevol. p Snelle wandelaars beter beschermd tegen Covid-19 virus\nZo hebben onderzoekers aan de Universiteit van Leicester in het Verenigd Koninkrijk een\nzeer interessant verband gevonden, toen zij de gegevens bestudeerden van bijna een half\nmiljoen mensen van middelbare leeftijd, die zijn aangesloten bij de UK-biobank. En wat\nbleek? Een slanke lijn en een regelmatig ommetje maken is niet genoeg om de vloer aan\nte vegen met het virus. De snelheid waarmee je een blokje om stiefelt, zegt nogal wat over\nde risico’s, die je loopt op nare infecties en zelfs overlijden aan Covid-19. p Een sterk hart en bloedvaatstelsel beschermt tegen Covid-19\nLangzame wandelaars in dezelfde leeftijdsgroep en met hetzelfde BMI, lopen 2,5 keer\nzoveel risico op het ontwikkelen van ernstige Covid-19 symptomen dan snelle wandelaars.\nHet sterfterisico is zelfs 3,75 zo hoog. Een mens zou er sprintjes van willen gaan trekken.\nDe oorzaak van de verminderde risico’s voor snelle lopers wordt gezocht in de kenmerken\ndie samengaan met een hoog wandeltempo in plaats van met een slakkengangetje.\nMensen die sneller lopen, hebben doorgaans een sterker hart en schonere en steviger\nbloedvaten. En dat is belangrijk, want zo hebben deze organen meer weerstand tegen\nindringers in het algemeen en dus ook tegen een Covid-19 virion. p Moeten overheden meer doen om ons fit te krijgen?\nHet onderzoek is niet alleen belangrijk voor de individuele mens die natuurlijk graag\ngezond wil blijven tijdens de crisis, maar dient ook een groter maatschappelijk belang. De\nwetenschappers benadrukken dat het virus nog steeds zwaar drukt op de zorgfaciliteiten\nin landen over de hele wereld en dat voorkomen daarom veel beter is dan genezen. Ze\nhopen dat overheden meer gaan doen om de algemene fitheid en gezondheid te\nbevorderen. p Gepubliceerd 18.03.2021\nBronmateriaal: paper Universiteit Leicester Obesity, Walking Pace and Risk of Severe Covid-19\nand mortality: analysis of UK Biobank door Th. Yates, C. Razieh, F. Zaccardi, A.V. Rowlands, S.\nSeidu, M.J. Davies, K. Khunti.","slug":"langzame-wandelaars-4-x-zoveel-risico-op-overlijden-aan-covid-19","id":14,"image":"/img/bloedvaten-hart-bloedcellen.jpg","date":"2021-06-11T15:40:03.903Z","onderwerp":"human"},{"title":"Luchtvervuiling tast het brein aan, maar een aspirientje helpt","tags":"brand, vervuiling, rook, luchtvervuiling, aspirine, hersenschade, hersenbeschadiging","content":"article p Blootstelling aan luchtvervuiling, al is het maar voor een paar weken, tast het cognitieve\nvermogen aan van onze hersenen. Gelukkig helpt het nemen van aspirine.\nNet als je denkt dat we alle negatieve gevolgen van milieuvervuiling wel zo’n beetje in\nbeeld zijn, komt er weer een nieuw onderzoek. Amerikaanse wetenschappers aan de\nuniversiteit van Columbia hebben onderzocht of luchtverontreiniging een schadelijke\ninvloed heeft op onze hersenfuncties. En dat blijkt dus helaas het geval. p Breinschade door bosbranden en industrie\nDe onderzoekers keken vooral naar de gevolgen van bijvoorbeeld bosbranden, intensieve\nsigarettenrook, en druk verkeer. Als je daar een paar weken in zit, hollen de\nhersenfuncties al achteruit. De doelgroep bestond uit oudere witte mannen en het\nonderzoek liep voor een maand. We weten dus niet hoe de verontreiniging de\nhersenfuncties van kinderen beïnvloedde en of vrouwen en jonge mensen dezelfde\nbeschadigingen in dezelfde mate oplopen.\nWaarom een aspirientje goed werkt op de korte termijn, kreeg men wel goed in beeld. De\nbeschadigingen ontstaan namelijk door ontstekingen in de hersenen en veranderingen in\nde bloedsomloop door het inademen van luchtvervuiling. Die gevolgen worden tegen\ngegaan en verminderd door het slikken van ontstekingsremmende pijnstillers zoals\naspirine. p Hersenfuncties verminderen al na 4 weken luchtvervuiling\nDe onderzoekers benadrukken dat het niet de bedoeling is dat het slikken van aspirine de\nregelgeving op milieuwetgeving te niet doet. Zij menen dat lokale uitschieters in\nluchtverontreiniging inherent zijn geworden aan ons moderne leven. Soms omdat\nbedrijven de wetgeving niet naleven, maar ook door natuurrampen zoals branden en\nandere gebeurtenissen waarbij veel rook kan ontstaan. Het gaat namelijk vooral om\nkoolstof. In het geval van een brand, kán het dan handig zijn te weten dat schade aan je\nbrein voor een goed deel verholpen kan worden met zoiets simpels als een pijnstiller.\nHet is overigens niet voor het eerst dat luchtvervuiling gekoppeld wordt aan breinschade.\nAl langer is bekend dat langdurige blootstelling relaties oplevert met bijvoorbeeld\ndementie, het volume van het brein en cognitieve functies van het brein. Dat ook op de\nkorte termijn de gevolgen van milieuvervuiling niet mis is, is echter een nieuwe bevinding. p Is hersenschade door luchtvervuiling permanent?\nDe wetenschappers vinden verder onderzoek naar het functioneren van onze hersenen en\nde gevolgen van verontreiniging noodzakelijk. Zij willen in de toekomst ook bestuderen of\nen hoe chemische bestanddelen in vervuiling schade aanrichten. En is de schade na een\nkortstondige blootstelling blijvend of herstellen de hersenen zich weer? Deze vragen en\nnatuurlijk de vraag of het gebruik van aspirine in het geval van chemische verontreiniging\nóók effectief is, blijven vooralsnog dus nog onbeantwoord. p Gepubliceerd op 26.5.2021\nBron: Short-term pollution, cognitieve performance and nonsteriodal anti-inflammatory drug use in\nthe veterans affairs normative aging study door Columbia University’s Mailman School of Public\nHealth.","slug":"luchtvervuiling-tast-het-brein-aan-maar-een-aspirientje-helpt","id":15,"image":"/img/fabriek-schoorstenen-rook.jpg","date":"2021-06-11T15:55:40.549Z","onderwerp":"quirky"},{"title":"Maken kleren van algen de man in de toekomst?","tags":"algenstof, kleding van algen, materiaal printen, cellulose","content":"article p Het is niet bekend of grote winkelketens hun eerste bestellingen al geplaatst hebben, maar\nwie weet hoe snel ze in de rekken hangen: jurken en pakken gemaakt van algen. Levende\nalgen, wel te verstaan.\nWe komen veel onderzoek tegen hier op de redactie en zijn best wel iets gewend. Maar\nzelfs bij ons gingen de wenkbrauwen omhoog bij het volgende nieuwtje. Wetenschappers\nhebben een stof ontwikkeld van levende algen, waarvan zij toepassingen zien in de\nmedische sector én in de kledingindustrie. p Levend, fotosynthetisch materiaal uit de 3D printer\nHet materiaal schijnt lekker te zitten, want het is heel flexibel. Duurzaam – en daar gaat\nhet natuurlijk om – is het ook nog eens, want de algen zijn robuust en biologisch\nafbreekbaar. Helaas vertellen de wetenschappers niets over de geur, iets wat wij geen\nonbelangrijke factor vinden als het gaat om de draagbaarheid van een kledingstuk. Of we\nons het apelazerus kunnen zweten en stinken in het goedje, vermeldt de\nwetenschappelijke publicatie ook niet. Wasbaarheid was blijkbaar geen meegenomen\nvariabele.\nMaar laten we bij het begin beginnen. De technologie is uitgevonden door Nederlandse\nwetenschappers aan de TU van Delft in samenwerking met Britse collega’s van de\nUniversiteit Rochester in het Verenigd Koninkrijk. Zij hebben 3D printers gebruikt en een\nnieuwe bio-print techniek om algen te printen in een levend, fotosynthetisch materiaal dat\nbijzonder stevig is. p Bacteriële cellulose is als het papier, micro-algen de inkt\nLevende materialen, gemaakt door biologische cellen binnen een niet levende matrix te\nplaatsen, zijn steeds populairder aan het worden in de wetenschap. Immers, de meest\nrobuuste materialen zijn materialen die de levende natuur nabootsen. Overigens gaan de\nmaterialen niet alleen gebruikt worden in de textiel en medische industrie, maar ook in de\nenergie-sector.\nOm de fotosynthetische materialen te maken begon men met een niet levende bacteriële\ncellulose, een organische stof die door bacteriën wordt gemaakt en afgescheiden.\nBacteriële cellulose heeft namelijk een aantal unieke en zeer gewenste eigenschappen\nzoals flexibiliteit en sterkte. Wat helemaal fijn is aan deze stof is dat het zijn vorm behoudt,\nook al verpletter je het of probeer je het op andere manieren te beschadigen. p Levend materiaal inzetbaar tegen huidbeschadiging en klimaatverandering\nVervolgens werkt deze cellulose net als het papier in de printer. De levende micro-algen\ndoen dienst als inkt. Met een 3D printer konden de wetenschappers vervolgens de algen\nop de cellulose “drukken”. Het resultaat is een materiaal dat tevens prima gebruikt kan\nworden als fotosynthetische huid in de medische sector. Immers, de zuurstof in het p materiaal kan de beschadigde huid helpen te herstellen, maar het kan ook ingezet worden\nals licht-activerende factor. Ook hierbij is kapotte huid gebaat.\nEen belangrijke toepassing voor het materiaal is de inzet ervan in de strijd tegen\nklimaatverandering. Er worden namelijk kunstbladeren van de algenstof gemaakt, die net\nals echte bladeren koolstof kunnen omzetten in zuurstof, geen overbodige luxe met de rap\nverdwijnende en beschadigde regenwouden waarover elders op ScienceGeek te lezen is.\n(link met regenwoud verhaal) p Even je jurk van algen “stekken” voor nieuwe stof?\nEn dan is er dus nog de eerder genoemde toepassing in de kledingindustrie. De\nwetenschappers verwachten dat de stof een revolutie te weeg zal brengen in mode-land,\nomdat de productie ervan niet gepaard gaat met vervuilende processen. Ook laten de\nkledingstukken, anders dan synthetische kleding, geen plastic sporen achter in de droger\nen wasmachine, wat weer beter is voor zoetwatervissen die al decennia lang onze plastic\nparka’s binnen krijgen. (link naar plastic vis verhaal.)\nBovendien ben je als drager van een algen-jurk, je eigen luchtzuiveraar, waar je maar ook\ngaat. En nee, je hoeft je jurk niet dagelijks water te geven. Het materiaal kan namelijk\ndagen zonder water en mocht je kledingstuk toch de pijp uitgaan, dan neem je gewoon\neen stekje van je dress om nieuw levend materiaal te produceren. Zo blijf je fashionable\nén duurzaam in één klap!\nGepubliceerd op 23.5.2021\nBron: Bioprinting of regenerative photosynthetic living materials door de TU Delft en University\nRochester","slug":"maken-kleren-van-algen-de-man-in-de-toekomst","id":16,"image":"/img/algen-heuvels-groen.jpg","date":"2021-06-11T15:56:58.630Z","onderwerp":"quirky"},{"title":"Meer succes voor bedrijf met vrouwelijke naam","tags":"McDonalds, bedrijfsnaam, succes, succesvolle onderneming, consument, branding","content":"article p Wie er over denkt een eigen onderneming te starten, doet er verstandig aan het volgende\naandachtig te lezen. Hoe jij je bedrijft noemt, bepaalt voor een groot gedeelte jouw succes.\nWhat’s in a name? Nou, nogal wat. Potentiële afnemers die voor het eerst van jouw bedrijf\nhoren, gaan af op de naam en welke associatie deze bij hen oproept. De juiste\nbedrijfsnaam kiezen, blijkt dus belangrijker dan je zou denken. Instinctieve ondernemers\nwisten dit al langer.\nZo biechtte ondernemer Ray Kroc op dat hij vastbesloten was de broers McDonald uit hun\neigen bedrijf te werken, toen Kroc vernam hoe hun hamburgerrestaurant heette.\n“McDonalds klinkt zo deugdzaam, zo positief. Ik wist dat ik hun naam moest hebben”,\nschijnt de sluwe Kroc geroepen te hebben. En aldus geschiedde. Kroc werkte de toen al\nsuccesvolle broers eruit en nam reeds in de jaren 50 de tent over. De broers bleven\nhetzelfde geweldige restaurant runnen, maar mochten zich geen McDonalds meer\nnoemen. Kroc ging aan de haal met een matig restaurantconcept, maar een geweldige\nbedrijfsnaam. En met die naam, schreef hij (wereld)geschiedenis. Het restaurant van de\nbroers heeft nooit aan het bedrijf van Kroc meer kunnen tippen. p De ideale bedrijfsnaam volgt een paar regels\nWetenschappers uit Frankrijk, Canada en de Verenigde Staten zochten het voor ons uit en\nkonden uiteindelijk vast stellen dat er regels zijn, waaraan de ideale bedrijfsnaam moet\nvoldoen. Bedrijfsnamen die vrouwelijk klinken, roepen het meest vertrouwen op bij de\nconsument. Bij mannelijk klinkende namen, krijgt de consument te veel het idee dat het\n“slechts om geld gaat.” Dat schrikt zowel mannelijke als vrouwelijke consumenten af in\nverreweg de meeste branches.\nFavoriet zijn daarom bedrijfsnamen die warmte uitstralen, zoals een meisjesnaam. Denk\nbijvoorbeeld aan Ikea en Nestlé. Ook Coca-Cola, Nike en Disney hebben het goed\nbegrepen. Op de lijst van Interbrand’s Global Top Brands is het al 20 jaar zo dat de\nbedrijven met feminiene namen, veel hoger staan genoteerd dan bedrijven met mannelijke\nnamen. p Consument heeft meer vertrouwen in bedrijf, dat zachtheid en warmte op roept\nMaar wanneer beschouwen we een bedrijfsnaam als een vrouwelijke naam of\nmeisjesnaam? De consument maakt die indeling tussen mannelijk en vrouwelijk, tamelijk\nonbewust. Ook dat is uitgezocht. Zo zou je het niet zeggen, maar witgoed- en electronica\ngigant Cool Blue is ook al een schoolvoorbeeld van het onderzoek. Ten eerste vinden we\neen bedrijfsnaam vrouwelijk als het tenminste 2 lettergrepen kent. Helemaal mooi is het\nals de klemtoon daarbij niet ligt op de eerste lettergreep. Tot slot neigen we ernaar\nbedrijven te vertrouwen met een naam, die eindigt op een klinker, want ook dat doet ons\nmeer denken aan vrouwennamen. p Onbewuste voorkeur voor bedrijven met vrouwelijk klinkende namen\nNadat de onderzoekers de lijst met succesvolste en bekendste merken hadden\ngeanalyseerd, gingen ze minder bekende vrouwelijke en mannelijke bedrijfsnamen\nvoorleggen aan consumenten om hun theorie te testen en te kijken welke brands de p voorkeur kregen van de consument en waarom. De theorie bleef staan. Zonder zelf de link\nte leggen tussen het vrouwelijke aspect van een bedrijfsnaam en de positieve associatie\ndie de naam bij hen opriep, toonden deelnemers aan het onderzoek een voorkeur voor de\nvrouwelijke bedrijfsnamen. Dit gold in gelijke mate voor zowel vrouwelijke als mannelijke\ncliëntele. p Scoort mannelijke bedrijfsnaam altijd slechter?\nZelfs als het bedrijf in kwestie zich op een uitsluitend mannelijke doelgroep richtte, zoals\nherensneakers, hadden zowel vrouwelijke als mannelijke deelnemers geen voorkeur voor\nmannelijke bedrijfsnamen. In dat geval viel het verschil in voorkeur weg. Bij slechts één\nsoort bedrijf ging de voorkeur van consumenten uit naar een mannelijke bedrijfsnaam.\nDat zijn bedrijven die een dienst of product leveren die slechts praktisch is en niets met\nlevensstijl te maken heeft, zoals bijvoorbeeld een toiletleverancier. In dat geval,\nprefereerden de testpersonen een mannelijke bedrijfsnaam. In alle andere gevallen,\nwaarin imago, luxe, comfort, plezier, lol, geluk en gezondheid een rol spelen in de\nbedrjifsvoering, blijven ondernemers er dus verstandig aan doen, hun bedrijf naar een\nbetrouwbare deerne te vernoemen! p Gepubliceerd op 22.04.2021\nBron: research EXPRESS; Is Nestlé a lady? The feminine brand name advantage door Universiteit\nCalgary in Canada, HEC Paris in Frankrijk en University of Cincinnati in de VS.","slug":"meer-succes-voor-bedrijf-met-vrouwelijke-naam","id":17,"image":"/img/terrassen-nacht-druk.jpg","date":"2021-06-11T15:58:11.490Z","onderwerp":"quirky"},{"title":"Mensen met hoog EQ beter in het herkennen van fake news","tags":"onderzoek, fake news, EQ","content":"article p Fake news is een nieuwe zorg voor de mensheid. Op grote schaal kunnen mensen vals\nworden geïnformeerd en opgeruid. Of toch niet?\nPsychologen aan de Universiteit van Strathclyde in Glasgow besloten te onderzoeken of\nzij verbanden konden vinden tussen het doorgronden van fake news en persoonlijke\nomstandigheden van de lezer van het nep nieuws. Ze vonden niet alleen een verband\ntussen opleiding en de vaardigheid om nepnieuws te herkennen, maar vooral een\naanzienlijk verband tussen de emotionele vaardigheden van de lezer en diens begrip van\nfake news. p Verband gevonden tussen lager EQ en gevoeligheid voor nep nieuws\nWie een hoger EQ heeft, kan met zijn of haar grotere sociale en emotionele vaardigheden,\nbeter uit de voeten met de emotionele context die fake news vaak kenmerkt. Bij het nep\nnieuws ontbreken vaak bronnen, locaties en andere verifiëerbare gegevens. De informatie\nin het nep nieuws, reikt de lezer of kijker vooral emotionele en sociale gegevens aan. Als\nje goed bent in het verwerken van sociale en emotionele informatie, kun je dus ook beter\nanalyseren of die informatie eigenlijk wel correct is.\nOpvallend is dat mensen met een lager EQ zich makkelijker in de luren lieten leggen door\ndeze valse emotionele informatie dan mensen die over een hoger EQ beschikten. Zo gaf\nde eerste groep reacties op het fake news als “Ja, ik herken dit helemaal uit mijn eigen\nervaringen”, of “Er zit een grafiek bij, dus dit nieuws is bewezen”, en “De schrijver van dit\nitem heeft dezelfde gedachten als ik.” p Mensen met hoger EQ op zoek naar feitelijke informatie\nDe mensen met meer emotionele vaardigheden konden de informatie beter plaatsen.\nReacties van deze groep op het nep nieuws waren bijvoorbeeld: “Wat is het taalgebruik\nemotioneel en niet feitelijk”, of “Ik krijg geen echte informatie uit dit programma”, en “Ik\nkrijg het idee dat ze me bang proberen te maken.”\nHet komt er op neer dat als je goed bent in het verwerken en herkennen van je eigen\nemoties, het ook makkelijk voor je wordt om het te herkennen als jouw emoties misleid\nworden. En andersom, natuurlijk. De bevindingen van de Schotse psychologen zijn\ninmiddels gepubliceerd in vaktijdschrift PLOS ONE. p EQ trainen is herkenning fake news trainen\nDe wetenschappers zijn blij met de studie, want EQ is te trainen en te verhogen voor\nmensen, gedurende hun leven lang. Ze zien de oplossing om de gevaren van nep nieuws\nte beperken dan ook in de maatschappelijke ontwikkeling van het EQ om mensen en\nsamenlevingen zo weerbaarder te maken tegen de impact die gefabriceerd nieuws kan\nhebben. p Gepubliceerd op 18.03.2021\nBron: paper Strathclyde Universiteit, Detecting Fake News on Facebook: The Role of Emotional\nIntelligence door S. Preston, A. Anderson, D.J. Robertson, M.P. Shepard, N. Huhe.","slug":"mensen-met-hoog-eq-beter-in-het-herkennen-van-fake-news","id":18,"image":"/img/typemachine-papier-fake-news.jpeg","date":"2021-06-11T15:46:55.393Z","onderwerp":"human"},{"title":"Mensheid dankt zijn bestaan aan bliksem!","tags":"water ontstaan leven eerste leven meteorieten aarde bliksem leven fosfor","content":"article p Wie vroeger een kinderbijbel had, wist het al langer. En ook space-nerds vermoedden het\nreeds: de afbeeldingen van een door bliksem geteisterde aarde in den beginne zijn niet\ntoevallig gekozen. Lightning matters.\nWetenschappers dachten lange tijd dat het vooral meteorieten waren die essentieel waren\nvoor de ontwikkeling van leven op aarde. Zij voornamelijk zouden het zijn geweest die 4\nmiljard jaar geleden de zo belangrijke mineralen en bouwstenen in de atmosfeer brachten.\nUit nieuw onderzoek blijkt dat echter helemaal niet waar te zijn. Bliksemschichten waren\nminstens zo belangrijk en ons bestaan hebben we dus ook te danken aan de juiste\nweersomstandigheden, zo onfortuinlijk onweer genaamd. p Leven op aarde dankzij bliksemschichten\nBritse onderzoekers aan de universiteit van Leeds, kwamen hierachter toen zij naar de\nVerenigde Staten gingen om daar wel een heel bijzondere rots te onderzoeken, te weten\neen fulguriet. Een fulguriet is een rots die gevormd wordt als bliksem in de aarde slaat. En\nin Amerika hadden ze nog een prachtstuk liggen, namelijk toen in het stadje Glen Ellyn in\nIllinois een gebouw vol getroffen en verwoest werd door bliksem tijdens een storm in 2016.\nHet resultaat was een zeer grote fulguriet die in allerijl door het nabijgelegen Wheaton\nCollege werd opgenomen ter studie in de afdeling geologie. p Fulguriet vol fosformineralen\nEigenlijk kwamen de Britse onderzoekers over voor een ander onderzoek, namelijk over\nhoe fulguriet wordt gevormd en samengesteld. Maar tijdens de research werkzaamheden\nstuitten zij op dusdanige grote hoeveelheden forfor mineralen, dat er een lampje ging\nbranden. Vooral het mineraal schreibersiet bleek massaal aanwezig te zijn in de fulguriet\nen dat was de sterkste aanwijzing dat de bliksem die de fulguriet gemaakt had, ook de\nbrenger was van dit fosfor.\nFosfor is een belangrijke bouwsteen voor groei en reproductie en is voornamelijk\naangetroffen in mineralen die niet kunnen oplossen in water, dus getransporteerd via\nmeteorieten. Maar schreibersiet is anders en kan wel degelijk oplossen in water. Dit is een\nbelangrijk puzzelstukje in hoe leven op aarde ontstaan is omdat het vooral de consensus\nis dat het eerste leven ontstond in ondiep oppervlaktewater of zoals Darwin het noemde\n“warm little pond-concept”, het idee van een warm klein meertje. p Meteoriet niet aan bakermat Darwins theorie\nMeteorieten echter, brachten maar een klein gedeelte van het op aarde aanwezige\nschreibersiet mee, dat zo nodig was voor het eerste leven. Meteorieten alleen zouden dus\nniet genoeg mineralen uit de ruimte op aarde hebben kunnen brengen. Omdat het vooral\nbliksem was, die schreibersiet op grote schaal op aarde bracht, is nu bewezen dat\nschichten onontbeerlijk waren in de ontwikkeling van leven op aarde.\nSterker nog, als het gaat om fosfor mineralen in het algemeen, is het geen toeval dat rond\n3,5 miljard jaar geleden het vooral bliksem was, die deze stoffen op aarde bracht. Dat is\nnamelijk ook de tijd waaruit de vroegste micro-fossielen stammen, oftewel het eerste leven\nop aarde. p Bliksem bracht meer bouwstenen dan meteoriet\nDe ontdekking leidt tot een verrassende conclusie: je hebt voor het ontstaan van leven op\neen planeet niet zozeer een meteorieten-regen nodig. Die zijn zeldzaam en je zou als\nplaneet dan echt even een toevalstreffer hebben. Belangrijker is dat het bliksemt op een\nplaneet. En laat dát nu een gegeven zijn dat veel voorkomender is in het heelal. De kans\ndat de mensheid elders in het universum intelligent leven aantreft, is daarmee weer een\nstukje toegenomen. p Gepubliceerd op 18.04.2021\nBron: research Lightning strikes as a major facilitator of prebiotic phosphorus reduction on early\nEarth door B. Hess,S. Piazolo en J. Harvey. Leeds University. Groot Brittannië.","slug":"mensheid-dankt-zijn-bestaan-aan-bliksem","id":19,"image":"/img/bliksemschichten-nacht-hemel.jpg","date":"2021-06-11T11:29:45.061Z","onderwerp":"history"},{"title":"Mysterieuze bruggen ontdekt in de ruimte","tags":"donkere materie, plattegrond heelal, ruimte, ruimtebruggen, bruggen","content":"article p Geheimzinnige bruggen die sterrenstelsels met elkaar verbinden. Het klinkt als iets uit een\nsci-fi film, maar ze blijken echt te bestaan. En de wetenschap staat paf.\nDe bruggen zijn draadvormig en bevinden zich vooral tussen verschillende sterrenstelsels\ndie zij met elkaar lijken te verbinden. Dat is vrijwel het enige dat de onderzoekers op dit\nmoment nog weten. Hoe de bruggen zijn opgebouwd of tot stand zijn gekomen, is op dit\nmoment nog een mysterie. Ook het nut van de bruggen is nog niet bekend. p Space bridges bij toeval ontdekt\nDat deze space bridges überhaupt bestonden, was tot nu toe onbekend. De bruggen zijn\neigenlijk bij toeval ontdekt, toen wetenschappers een nieuwe plattegrond van het “lokale”\nheelal maakten. Astrofycici in Korea en de Verenigde Staten maakten daarbij gebruik van\nde machine learning techniek, wat wonderwel prima werkte.\nHet resultaat was dan ook een vrij duidelijke plattegrond van de verspreiding en beweging\nvan niet alleen onze eigen Melkweg, maar ook maar liefst 17.000 andere relatief nabij\ngelegen sterrenstelsels. De plattegrond werd eigenlijk gemaakt om meer inzicht te krijgen\nin zogenaamde donkere materie.\nOok van donkere materie zelf is namelijk nog veel onbekend. De wetenschap zelf noemt\nhet begrip van donkere materie ongrijpbaar. Wat we inmiddels wel weten is dat deze\nmaterie 80% uitmaakt van ons heelal en dat het als een soort skelet het heelal bij elkaar\nhoudt, of zoals onderzoekers het noemen “the cosmic web”. p Geheimzinnige donkere materie en bruggen in het heelal\nDonkere materie zelf is lastig vast te stellen en kan ook niet gemeten worden. Het werd\nontdekt door onlogische bewegingen en verspreiding van hemellichamen, die nergens\nanders uit verklaard konden worden. Astronomen concludeerden daarom al snel dat er\nmaterie moest zijn, die de baan en beweging van objecten wel móest beïnvloeden, zonder\ndat deze materie zelf te zien was.\nInmiddels blijkt dat dus ook het geval te zijn en om meer te leren van donkere materie,\nbesloten ze in de VS dus maar een stel knappe koppen en geavanceerde\ncomputertechniek los te laten op het heelal, om te kijken of er in ieder geval vastgesteld\nkan worden, wáár de donkere materie zich dan in ieder geval bevindt.\nDie vraag is met de nieuwe plattegrond dus opgelost, maar er doemde wel meteen een\nnieuwe vraag op: wat zijn in hemelsnaam die verbindingen tussen de sterrenstelsels? En\nhoe werken ze? p Verborgen snelwegen door het universum?\nTerwijl de meest verbeeldingskrachtigen al fantaseren over bruggen die daadwerkelijk ook\ndienst kunnen doen als een soort logistiek middel van tijd of afstand tussen de sterren, p houdt de conventionele wetenschap voorlopig nog even de mening voor zich. Wel kunnen\nde Koreanen en Amerikanen mededelen dat er dringend meer onderzoek nodig is naar de\nbruggen en hebben zij hun plattegrond, met bruggen en al, gepubliceerd.\nGepubliceerd op 1.6.2021\nBron: Revealing the local cosmic web from galaxies by deep learning door onder meer Penn State\nUniversity, Verenigde Staten, Korean Ministry of Science, Korea Institure for Advanced Study en\nUS National Space Foundation","slug":"mysterieuze-bruggen-ontdekt-in-de-ruimte","id":20,"image":"/img/planeten-verbinding-lichtstraal.jpg","date":"2021-06-11T15:34:20.704Z","onderwerp":"space"},{"title":"Nare mensen zijn minder immuun en gaan eerder dood","tags":"persoonlijkheid, dood, immuunsysteem, verantwoordelijk, keuzes, vroegtijdige dood.","content":"article p We krijgen het met religie en met kinderverhalen met de paplepel ingegoten: een goed\nmens zijn. Wat we toen nog slechts konden vermoeden, hebben wetenschappers nu\nbewezen: “goede” mensen leven langer. En niet zo zuinig ook!\nDe wetenschap onderzoekt wat af. Nu heeft een internationaal team van onderzoekers uit\nIerland, Duitsland en de Verenigde Staten, een verband gevonden tussen persoonlijkheid\nen levensduur. Het gaat daarbij vooral om de eigenschap van bewust en verstandig\nhandelen. Aan de universiteit van Limerick heeft men geconstateerd dat dié mensen\nlanger, gezonder en gelukkiger leven. En dat is eigenlijk natuurlijk ook niet zo gek. p Impulsief mens overlijdt veel eerder\nDe persoonlijkheid van een mens beïnvloedt diens gedrag en keuzes. Dat gedrag\nbeïnvloedt weer de risico’s die een mens neemt en de levensstijl. Maar hoezeer de impact\nvan de persoonlijkheid is op de gezondheid, is nu dan in cijfers uit te drukken. Zo blijkt dat\nmensen die laag scoren op een schaal van de eigenschap verantwoordelijkheid, 40%\nmeer kans hebben op een voortijdige dood dan hun verantwoordelijke medemensen.\nDat komt omdat de laatste groep meer verantwoordelijkheid neemt als het gaat om hun\neigen voeding, consumptiegedrag inzake verslavende middelen en beweging. Ook kunnen\nverantwoordelijke mensen zich beter houden aan de afspraken die zij met zichzelf en\nanderen maken, hebben ze meer controle over hun eigen handelen en kunnen zij hun\nleven beter organiseren. p Verband slechter immuunsysteem en schadelijke eiwitten\nEr is echter meer aan de hand dan alleen maar een verband tussen persoonlijkheid,\ngedrag en gezondheid. Het team heeft ook biologische verschillen ontdekt tussen\nverantwoordelijken en onverantwoordelijken, die een grote rol spelen in de gezondheid. Zo\nbeschikt de onstuimige medemens over hogere aantallen zogeheten interleukin-6 en c-\nreactieve eiwitten. Deze eiwitten spelen een zeer nadelige rol in het immuunsysteem en\nzorgen er dus voor dat er ook biologisch minder weerstand is tegen aanvallen op de\ngezondheid. Met andere woorden, hogere aantallen van deze eiwitten in het lichaam, zijn\ndebet aan een hogere kans op vervroegd overlijden. p Onverantwoordelijk en toch goed immuunsysteem?\nHet onderzoek duurt nu al 14 jaar en heeft zich gedurende die tijd gericht op de\ngezondheid en levens van 957 proefpersonen. En er komen vervolgonderzoeken, want het\nvermoeden is dat deze eiwitten niet de enige biologische kenmerken zijn, waarmee\nverschillen tussen persoonlijkheid en daarmee gepaard gaande verschillen in gezondheid,\naangetoond kunnen worden. Bovendien is met het onderzoek de vraagstelling geboren of\nverlaging van deze eiwit-aantallen, kan leiden tot een beter immuunsysteem, ondanks de\naanleg van persoonlijkheidskenmerken. p Gepubliceerd op 19.04.2021\nBron: Personality pathways to mortality: interleukin-6 links conscientiousness to mortality risk, p Universiteit Berlijn Duitsland, Universiteit Limerick Ierland, West Virginia University en Florida State\nUniversity in Verenigde Staten.","slug":"nare-mensen-zijn-minder-immuun-en-gaan-eerder-dood","id":21,"image":"/img/man-kater-alcohol.jpg","date":"2021-06-11T15:51:28.448Z","onderwerp":"human"},{"title":"Nasa op jacht naar radio-signalen uit verre sterrenstelsels","tags":"FRB, lichtjaar, radiosignalen, signalen, sterrenstelsel, magnetar, ster","content":"article p Voor het eerst hebben wetenschappers 5 signalen uit de ruimte kunnen traceren. De\nsignalen komen uit sterrenstelsels die maar liefst 7 miljard jaar geleden bestonden.\nWe noemen het FRB’s. Dit staat voor Fast Radio Bursts, of vrij vertaald snelle radio\nuitbarstingen. En daar is geen woord in overdreven, want we hebben het over\ngebeurtenissen die net zoveel energie genereren in een duizendste van één seconde als\nde zon in een heel jaar! p Fast Radio Burst’s: de jaarlijkse energie van de zon in 1 seconde\nOmdat deze reizende radio-golven dus in een oogwenk weer verdwijnen, hadden\nwetenschappers tot voor kort geen flauw idee waar in het wijde heelal zij zelfs maar\nmoesten zoeken. Een indicatie om de richting waaruit de FRB’s kwamen, was al lastig,\nlaat staan de exacte locatie.\nMaar de slimme vrouwen en mannen bij NASA zaten niet stil en hebben nu toch een\nmanier ontdekt om achter de golven heen te gaan. En de oorsprong te vinden! Het\nresultaat is verrassend. De signalen komen van de spiralen armen van sterrenstelsels die\nop miljarden lichtjaar van de aarde liggen. Wat daar gebeurt of liever gezegd natuurlijk\ngebeurde miljarden jaar geleden, om zulke sterke signalen te verzenden is echter nog niet\nzeker. De studie naar de oorzaak van de FRB’s staat hoog op de agenda, het is immers\nbelangrijk te weten wat de hevige energie-uitbarsting doet plaats vinden. p We ontvangen 1000 signalen, maar hebben geen idee over de herkomst\nFRB’s zijn een tamelijk nieuw begrip in de astronomie. De eerste werd pas in 2001\nwaargenomen. Sindsdien hebben we er nog wel 1000 ontvangen, maar bleek herleiden\nonsuccesvol. Met behulp van heel wat man-inzet én de Hubble-telescoop heeft men nu\ndan in ieder geval 5 FRB geboorteplaatsen te pakken. Het betreft gigantische\nsterrenstelsels waar volop jonge sterrren worden gevormd. Hubble deed the\nwaarnemingen in ultra-violet licht omdat dit licht de straling van jonge sterren in de spiralen\nvan sterrenstelsels goed te volgen zijn. Infro-rood licht wordt gebruikt om de oudere\nsterren in de armen van de sterrenstelsels in beeld te krijgen.\nDe zeester-sterrenstelsels zijn verbluffend mooi om te zien, maar hebben tot nu toe niet\ngetoond wat er aan de hand is met FRB’s. NASA houdt supernova’s en uitbarstingen van\ngamma-ray straling dan ook nauwlettend in de gaten, hoewel men niet verwacht dat de\nsignalen daar vandaan komen. p Magnetar is magnetisch monster in ons heelal\nHet meest waarschijnlijk is dat de radio-uitbarstingen komen van een zogenaamde\n‘magnetar’. Dit is geen gewone ster, maar een waar magnetisch monster. Een magnetar is\nde sterkste magneet in het universum met een magnetisch veld dat 10 biljoen\n(10.000.000.000.000) keer zo groot is als de magneet op je koelkast. p Wat er gebeurt met een magnetar zodat een FRB veroorzaakt wordt, is nog niet zeker.\nNASA en de Hubble telescoop blijven de hemelen dan ook naarstig afspeuren. p Gepubliceerd op 26.5.2021\nBron: Host galaxy properties and offset distributions of fast radio bursts: implications for their\nprogenitors door NASA/Goddard Space Flight","slug":"nasa-op-jacht-naar-radio-signalen-uit-verre-sterrenstelsels","id":22,"image":"/img/sterrenhemel-nacht-donker.jpg","date":"2021-06-11T15:35:42.249Z","onderwerp":"space"},{"title":"Nieuw ontdekte kometen laten meteorietenregens los bij onze aarde","tags":"meteoriet, komeet, inslag, krater, ","content":"article p Tot nu toe onopgemerkte meteorietenregens scheren frequent rakelings langs de aarde, of\nnatuurlijk óp de aarde.\nOnze generatie zal zich er nog niet zo druk om hoeven te maken en die in de nabije\ntoekomst ook niet echt. Maar dat over 2000 jaar de meteorieten ons langs de oren zullen\nschieten is zeker. En met een beetje pech ook óp onze oren in plaats van er slechts langs\nop tamelijk veilige afstand. De laatste regen vond namelijk plaats 2000 jaar geleden en de\nregens hebben een frequentie van 4000 jaar. p Nieuwe ruimte-observaties ontdekken nieuwe kometen\nDe reden dat de meteorietenregens tot nu toe niet zijn opgevallen, heeft te maken met de\nbaan van kometen om de zon. Kometen die in zeer langgerekte banen om de zon cirkelen\nspreiden hun afval ver buiten die baan of zelfs buiten het zonnestelsel.\nVergelijk het met een waterskiër die door een motorboot wordt voort getrokken en zie de\nmotorboot als de komeet en de watersporter als het afval met de meteorieten. Als de\nmotorboot een hele wijde baan maakt met een scherpe bocht, vliegt de skiër uit de bocht.\nDitzelfde gebeurt met de meteorieten, ze raken zeer wijd verspreid. Zo verspreid dat ze\nnog moeilijk op te merken zijn vanaf de aarde. p Minstens 14 kometen in een voor ons gevaarlijke baan\nWetenschappers hebben nu pas ontdekt dat kometen die langs de aarde scheren en rond\neen bepaalde baan om de zon reizen, dus een staart van meteorieten achterlaten die\nmisschien zo dunnetjes verspreid zijn, dat deze in eerste instantie niet werden opgemerkt.\nDesalniettemin zullen we hen zeker opmerken als de meteorieten van deze kometen te\nzeer uit de bocht vliegen en zo onze dampkring in schieten.\nIets wat dus vrij regelmatig schijnt te gebeuren, omdat er veel meer van dat soort kometen\nzijn dan we dachten. Voorheen dachten we dat er maar vijf van dit soort kometen waren.\nDat schijnen er in ieder geval minstens 9 meer te zijn. Maar het zouden er ook makkelijk\n20 kunnen zijn. Dat bleek uit de nachtelijke observaties van recent geopende camera-\nnetwerken in onder meer Australië, Chili en Namibië, die de ruimte afgluren en onze\ndirecte omgeving in beeld brengen. p Meteorieten niet de enigen, wel de meest schadelijken\nKometen en meteorieten zijn overigens niet de enige objecten die door onze dampkring\nkunnen komen, maar de wetenschap vreest deze wel het meest. Door hun baan, kunnen\nze namelijk met een zeer hoge snelheid op de aarde in slaan en daarmee veel schade\naanrichten. Het is zelfs zo dat meteorieten verantwoordelijk zijn voor de inslagen op aarde\ndie verreweg de meeste impact hadden, denk bijvoorbeeld aan het uitsterven van veel\ndinosauriërs door de inslag van een meteoriet die een gigantische krater achter liet in\nMexico. p Overigens meent de wetenschap dat zij meer dan voldoende tijd zult hebben om met\nbehulp van nog meer camera-netwerken alle mogelijk schadelijke meteorieten te\nachterhalen en hun impact op de aarde, zodat tijd beschermende maatregelen genomen\nkunnen worden. p Gepubliceerd op 2.6.2021\nBron: Meteor showers from known long-period comets door SETI-Institute, Verenigde Staten","slug":"nieuw-ontdekte-kometen-laten-meteorietenregens-los-bij-onze-aarde","id":23,"image":"/img/ruimte-horizon-meteorieten.jpg","date":"2021-06-11T15:29:47.693Z","onderwerp":"space"},{"title":"Nieuwe batterij van cement waarmee gebouwd kan worden","tags":"wonen, toekomst, batterij, cement, flatgebouw","content":"article p De wetenschappelijke jacht naar duurzame energie en bouwmaterialen heeft geleid tot\neen unieke uitvinding: een batterij van cement waarmee gebouwd kan worden. En die nog\neens oplaadbaar is, op de koop toe.\nDe Zweedse uitvinders zien het helemaal voor zich. Steden opgetrokken uit flatgebouwen\nvan cementen batterijen die wel tot 20 verdiepingen hoog gebouwd kunnen worden. Het\nhele gebouw werkt als één grote batterij en de muren zelf worden geladen met energie. Je\nwoont als het ware, dus ín de batterij. p Betonmix met koolstofvezels en metalen\nEr ging jaren onderzoek voorbij voordat de Zweden dan uiteindelijk hun prototype konden\npresenteren. Eerst moest het juiste betonmengsel worden gevonden, dat uiteraard\nduurzaam en stevig moest zijn. Om de energie goed te kunnen geleiden voegde men\nkleine hoeveelheden koolstofvezels toe aan het beton. Dit kwam bovendien ook de\nflexibiliteit ten goede.\nDit mengsel werd gecombineerd met een koolstofvezel raamwerk voorzien van een laagje\nmetaal, te weten ijzer en nikkel. En voila, de eerste cementen batterij is geboren. Het\nenige nadeel is wel dat de capaciteit van de batterij veel minder is dan de batterijen die we\nmomenteel gebruiken. Echt een probleem is dat niet, volgens de wetenschappers. Omdat\nde batterij ontwikkeld is om als bouwsteen te dienen voor grote projecten, zal de\nhoeveelheid alleen al, ruim voldoende energie kunnen opslaan en leveren voor de\ntientallen gezinnen die in een dergelijk gebouw zouden gaan wonen. p Wonen in een batterij van cement\nDe wetenschappers zelf zijn helemaal in hun nopjes met hun batterij-gebouw. Door de\nstevigheid kunnen makkelijk dusdanig grote structuren worden opgeleverd, die niet alleen\nvoorzien in het energiegebruik van de mensen die er wonen of werken, maar ook als\nopslagplaats van energie kunnen dienst doen. Zo worden er verschillende vliegen met één\nklap geslagen. Voordeel van de opslagmogelijkheid is dat er een verminderde\ngevoeiligheid voor een energiecrisis of -tekort ontstaat.\nOok is het mogelijk om zonnepanelen te monteren op de bouwsels en de energie ter\nplekke op te slaan als electriciteit. De wetenschappers wijzen er tot slot nog op dat het\nconcept bijzonder geschikt is voor snelwegen en bruggen. Daar zouden sensoren de\nerosie en stevigheid van de structuren kunnen monitoren en zo voor een veiliger\ninfrastructuur zorgen. p Hoe lang houdt de cementen batterij het vol?\nMomenteel werken de Zweden eraan om de batterijen een langere levensduur te geven.\nBetonnen gebouwen gaan immers 50 tot 100 jaar mee en het is natuurlijk wel de\nbedoeling dat de batterijen mee kunnen komen in die levensverwachting, anders is het na\n10 of 20 jaar al afgelopen met de energiepret en zit je met het zoveelste “nutteloze” p betonnen gebouw. Als de wetenschappers dat niet voor elkaar kunnen krijgen, gaan ze\nover op plan b: dat de batterijen makkelijk vervangen kunnen worden in de structuur en\ndat nieuwe batterijen het stokje na een aantal jaar overnemen. p Gepubliceerd op 22.5.2021\nBron: Rechargeable concrete battery door Chalmers University of Technology in Zweden.","slug":"nieuwe-batterij-van-cement-waarmee-gebouwd-kan-worden","id":24,"image":"/img/flatgebouw-zonsondergang-paars.jpg","date":"2021-06-11T15:15:00.904Z","onderwerp":"tech"},{"title":"Nieuwe milieuramp dreigt: Amazone stoot meer koolstof uit dan het opneemt","tags":"tsunami´s, breuklijnen, tektonische platen, zeebeving, aardbeving, risico´s, onderzoek Amazone, regenwoud, bomenkap, uitstoot koolstof, zuurstof","content":"article p De regenwouden nemen koolstof op en stoten zuurstof uit. Tenminste, dat is de bedoeling.\nMaar het Amazone-gebied doet het tegenwoordig andersom. En dat is nogal zorgelijk.\nEen beschadigd regenwoud is nog schadelijker voor ons milieu dan helemaal geen\nregenwoud. Daar kwamen wetenschappers uit Groot-Brittannië en de Verenigde Staten\nachter toen zij koolstofmetingen boven het regenwoud van de Amazone uitvoerden. De\nresultaten waren bedroevend. p Beschadigd regenwoud erger dan helemaal geen regenwoud\nVóór de metingen namen de onderzoekers van de universiteiten van Oklahoma en Exeter\naan dat niets zo desastreus was voor de opname van koolstoffen als de verdwijning van\nhet regenwoud. Maar dat het altijd erger kan, bleek ook hier weer. Een bos dat stervende\nof beschadigd is, neemt namelijk niet alleen geen koolstof meer op: het geeft zelfs koolstof\naf. En dat is precies wat er aan de hand is in de Amazone.\nMeer dan 60% van het regenwoud ligt in Brazilië. En daar verdwijnt het woud niet alleen in\nrap tempo, het wordt in zelfs nog heviger tempo ernstig beschadigd zonder dat de bomen\ndaadwerkelijk gekapt worden. Een ware ramp, menen de onderzoekers, die alarmerende\nmetingen moesten aflezen. p Meer koolstofuitstoot in stervend, maar nog niet verdwenen regenwoud\nZo bleken de koolstofgehalten in de beschadigde gebieden zelfs 3 keer zo hoog te liggen\nals in gebieden waar het oerbos volledig verdwenen was. En van dat verdwijnen werden\nwe al niet blij. In 2019 werd er in Brazilië maar liefst 3,9 miljoen hectare oerwoud gekapt.\nIn 2018 en 2017 was dit nog 1 miljoen hectare.\nEn nu blijkt dan voor het eerst dat beschadigen nog veel ernstiger is dan kappen.\nOverigens is het beschadigen van het regenwoud ook aan toedoen van de mens te\ndanken. Het beschadigen vindt namelijk plaats bij gebieden die gekapt moeten worden.\nDe kap van het woud vergt allerhande logistieke en industriële activiteiten, die grote\nschade toebrengen in het gedeelte van het bos dat naast het gekapte deel ligt. p Klimaatverandering en kap van naburige wouden fataal voor koolstofopname\nOok bosbranden nemen een groot deel van de beschadiging voor hun rekening, maar\nhelaas komen die ook steeds vaker voor de rekening van de mens. De bosbranden nemen\nnamelijk toe, naarmate klimaatverandering voor meer droogte zorgt in het gebied dat zo\nafhankelijk is van, uiteraard, regen.\nDe onderzoekers zijn al metingen aan het verzamelen vanaf 2010 en hopen voldoende\ngegevens te hebben om autoriteiten en andere verantwoordelijke instellingen te kunnen\nbewegen tot meer beschermende maatregelen. p Gepubliceerd op 21.5.2021\nBron: Carbon loss from forest degradation exceeds that from deforestation in the Brazilian Amazon p door University Exeter.","slug":"nieuwe-milieuramp-dreigt-amazone-stoot-meer-koolstof-uit-dan-het-opneemt","id":25,"image":"/img/regenwoud-bomen-zonlicht.jpg","date":"2021-06-11T15:05:55.934Z","onderwerp":"nature"},{"title":"Ook Maya’s met goede jobs leden honger","tags":"Maya's rijkdom armoede gebitsimplantaten jade","content":"article p Ontberingen lijden terwijl je een goede functie bekleedt. Een recente vondst in Mexico\nbewijst dat dit bij de Maya’s niet ongebruikelijk was.\nWe kunnen ons niets voorstellen bij een Mark Rutte die bij een voedselbank moet\naankloppen of een Merkel die met pijn loopt omdat ze geen medische zorg kan betalen.\nToch was dit bij de Maya’s niet ongewoon. p Arme rijke Maya’s\nIn Mexico, vlakbij de grenzen met Belize en Quatamala, is onlangs het graf ontdekt van de\ndiplomaat Ajpach’ Waal. Ajpach werd zo’n 1300 jaar geleden, rond 800 na Christus,\nbegraven in de toenmalige grote stad El Palmar. Ajpach was belangrijk, anders had hij\nüberhaupt niet zo’n voornaam graf. Bij het graf hoorde namelijk ook een offertafel en\ninscripties die vertellen over zijn politieke verrichtingen. En die zijn niet gering. Zo had hij\nde rol van vredestichter en ambassadeur tussen twee rivaliserende maya-koninkrijken,\nnamelijk die van Copán en Calakmul.\nOok uit andere zaken bleek Ajpach tot de maatschappelijke elite te behoren. Zo ontbraken\nde meeste van zijn voortanden. En dat hoorde ook zo. Hoe belangrijker je was, hoe meer\ntanden je mocht missen, want het was de bedoeling dat je implantaten van jade en pitriet\ndaarvoor in de plaats kreeg. p Gebitsimplantaten van jade voor Maya kakkers\nHoe groener en zwarter je prachtige glimlach was, des te belangrijker jouw job dus. Want\nhet gebruik van implantaten was niet alleen voorbehouden aan de crème de la crème van\nde Maya-wereld, maar ook nog eens streng gereguleerd. Het is dus uitgesloten dat je\nzónder die voorname positie, maar slechts vanuit een wanna-be situatie, je knagers mocht\nlaten weg boren om deze te vervangen. Het gebit van Ajpach, echter, laat netjes weg\ngeboorde tanden zien, dus weten we dat hij zijn mond mócht tooien met implantaten.\nBovendien was zijn achterhoofd plat, wat een schoonheidsideaal was onder voorname\nMaya’s.\nGelukkig man dus die Ajpach, zou je zeggen. Maar niets is minder waar. Uit onderzoek\nvan het lichaam blijkt dat hij onbehandelde abcessen had in zijn mond, leed aan ernstige\narthritis en bovendien zoveel honger had geleden in zijn jeugd, dat dit sporen en schade\nnaliet aan zijn schedel. p Hommeles bij de Maya’s: koningen Copán en Calakmul in de clinch\nHet zou nog zo kunnen zijn dat Ajpach in zijn latere leven de maatschappelijke ladder had\nbeklommen, maar dat is niet het geval, zo blijkt uit de opgravingen. Ook zijn vader was\neen belangrijk functionaris, zo tonen de graf-inscripties. Ajpach erfde zijn functie van\nambassadeur van zijn vader die hetzelfde beroep uitoefende. Ook zijn vader, was dus al\neen hoge arme pief.\nVolgens de antropologen van de Universiteit California Riverside was dit niet ongewoon bij\nde Maya’s. Die zien dat je mate van materiële welstand heel erg samen hing met de\npolitieke situaties van het rijk. Op het moment dat er veel frictie was tussen de\nverschillende koninkrijken, bracht die onrust zoveel instabiliteit en armoede met zich mee, p dat de armoede ook de hoger geplaatsten trof. p Maya stad overwoekerd door de jungle\nDe economische en politieke instabiliteit waaronder Ajpach leefde, bracht niet alleen leed\nvoor hem persoonlijk. El Palmar, de stad waar de diplomaat woonde, viel al snel in verval\nen de Maya’s trokken er weg. Niet lang nadat Ajpach er stierf, stierf ook de hele stad uit en\nwerd deze overwoekerd door de jungle. p Gepuliceerd op 19.03.2021\nBron: paper University of California- Riverside: The Life Course of a Standard-Bearer: A Non-royal\nElite Burial at he Maya Archaeological Site of El Palmar door Jessica I. Cerezo-Román, Kenichiro\nTsukamoto.","slug":"ook-maya’s-met-goede-jobs-leden-honger","id":26,"image":"/img/mayamaskers-beschildering-felle-kleuren.jpeg","date":"2021-06-11T11:34:17.306Z","onderwerp":"history"},{"title":"Pest bracht ons dood en verderf, maar ook sterke genen","tags":"builenpest immuunsysteem DNA genetisch immuunsysteem pest zwarte dood","content":"article p Eindelijk iets goed te melden over de gevolgen van de zwarte dood. Onze\nimmuunsystemen zouden er een flinke boost van hebben gekregen.\nDe pest teisterde Europa en Azië duizenden jaren lang en decimeerde de bevolking\nvolledig. De angst was groot en de artsen die zich met de behandeling van pest-patiënten\nbezig hielden, werden als niet minder beschouwd dan ware helden. Of gekken. Toch\nschijnt die pest de mensheid ook iets te hebben opgeleverd en niet zo zuinig ook. p Blootstelling aan pest versterkte ons immuunsysteem\nDe gestorven slachtoffers werden door dapperen of veroordeelden haastig in massa-\ngraven gegooid en daarvan zijn dan ook vele te vinden in Europa. Zo ook in Duitsland,\nwaar eeuwen later wetenschappers de overblijfselen van 36 mensen onderzochten die in\nde 16 e eeuw in het plaatsje Ellwangen overleden aan de builenpest.\nOm te kijken of de pest iets veroorzaakt had in de afweersystemen van mensen werd DNA\nvergeleken van zowel de doden als van de levende huidige inwoners van de stad. Eerst\nonderzochten zij de skeletten uit het massagraf en haalden zij DNA uit de binnenste botjes\nvan het oor. Toen namen zij DNA-monsters af bij 50 bewoners uit Ellwangen. p Pest zorgde ervoor dat onze genen zich aanpasten\nDe bevindingen waren verrassend. De huidige Ellwangenaren hadden op een aantal\npunten genetisch een streepje voor op hun voorouders. Zo had de blootstelling aan\nYersinia pestis, voor een aantal wijzigingen gezorgd in het DNA die de bezitter een betere\nafweer geven tegen ziektes als de pest. Yersina pestis is namelijk in alle\nwaarschijnlijkheid, nog steeds de hoofdverdachte als veroorzaker van de builenpest.\nOm precies te zijn, onderzoekers vonden veranderingen in 4 menselijke leukocyte anti-\ngenen en in de verdeling van cellen die de genen ondersteunen. Die veranderingen\nhebben alles bij elkaar voor een betere afweer gezorgd van alle mensen die na de 16 e en\n17 e eeuw met de pest te maken kregen. p Evolutie verbetert genetische immuniteit\nOf het ook deze verbeterde afweer was, die de pest de das om deed, is nog niet zeker.\nWel staat vast dat de veranderingen in ons DNA pure evolutionaire oorzaken had. Het\nlichaam en de genen móesten zich razendsnel aanpassen en hebben dat dus ook tamelijk\nsuccesvol gedaan.\nVraag blijft wel waarom deze verbeteringen in het immuunsysteem niet eerder\nontwikkelden. De pest heeft immers minstens 5000 jaar lang gewoed. Het vermoeden is\ndat veranderingen in het genensysteem pas geactiveerd werden tijdens daadwerkelijke\nblootstelling aan Yersina pestis en dus alleen tijdens een uitbraak. Door natuurlijke\npartnerselectie ontwikkelden de genen zich vervolgens. p Hoe verkrijgen we genetische immuniteit in een pandemie?\nDe wetenschappers hopen dat de ontdekking in Duitsland leidt tot antwoorden hoe\nmensen tijdens pandemieën immuun kunnen worden en blijven. Immers, het veranderde\nDNA van de moderne mens in Ellwangen, beschermt hen ook vandaag de dag nog tegen\nde builenpest.\nVerder worden de onderzoekers optimistisch van het feit, dat hoe dodelijk een pandemie\nook is, er blijkbaar toch altijd mensen zijn die de ziekte overleven. Super enthousiast en\nzeker van hun zaak zijn zij echter ook weer niet, want zij ontraden mensen wél hun\nimmuniteit genetisch te veranderen door zich bloot te stellen aan Covid-19. In de huidige\npandemie, is het volgens hen toch echt beter het zekere voor het onzekere te nemen en\neen prikje te gaan halen. p Gepubliceerd op 26.5.2021\nBron: Analysis of genomic DNA from medieval plague victims suggests long-term effect of Yersina\npestis on human immunity genes door de Universiteit Colorado Anschutz Medical Campus,\nVerenigde Staten in samenwerking met Max Planck Instituut in Duitsland.","slug":"pest-bracht-ons-dood-en-verderf-maar-ook-sterke-genen-2","id":27,"image":"/img/pestmeester-tekening-pestmasker.png","date":"2021-06-11T10:02:40.768Z","onderwerp":"history"},{"title":"Plastic afval binnen een uur gerecycled tot jet-brandstof","tags":"milieuvervuiling, brandstof, vliegtuigbrandstof, vliegtuig, ruthenium, plastic.","content":"article p Er is een nieuwe manier bedacht om ons plastic te recyclen. Wetenschappers hebben een\nmanier gevonden om er vliegtuigbrandstof van te maken en nog razend snel ook.\nDe plastic afvalberg groeit de mensheid boven de oren en het einde was tot voor kort nog\nniet in zicht. Micro-polymeren komen terecht in grote en kleine organismen en wat directe\nkunststof-vergiftiging voor mensen betekent, weten we nog niet zeker, maar goed voor\nonze gezondheid is het zeker niet. (link naar plastic vis) En dan hebben we het nog niet\nover onze oceanen. p Plastic afval moeilijk en duur om te recyclen\nMaar nu is er dan een toepassing gevonden voor al die miljoenen kubieke meters aan\npolymeren die we weggooien en niet meer kunnen gebruiken. Het spul kan worden\ngebruikt als brandstof voor vliegtuigen. Plastic kan natuurlijk al langer recycled worden,\nmaar de kosten liggen hoog en het proces is intensief, waardoor er veel groene “winst”\nverloren gaat. Met nieuwe methodes zijn Amerikaanse bio-ingenieuren van de Universiteit\nin Washington erin geslaagd maar liefst 90% van alle denkbare kunststoffen binnen een\nuur te kunnen recyclen naar overigens niet alleen brandstof, maar ook andere duurzame\nproducten.\nEn dat allemaal door middel van gematigde temperaturen. Dit is belangrijk want dit vormde\nlange tijd een struikelblok in het grootschalige recyclen. De meest gebruikte manier om\nplastic te recyclen tot nu toe, was het spul simpelweg smelten en hervormen tot andere\nproducten. Nadeel daarvan was dat de omgesmolten kwaliteit veel lager was en dus veel\nminder geschikt voor juist duurzamere producten. p Ruthenium en koolstof toveren plastic om tot vliegtuigbrandstof\nDan konden we plastic ook nog op chemische wijze recyclen met zeer hoge temperaturen.\nDat levert prima kunststof op, maar is duur en ook nog eens tijdrovend. Hierdoor bleef de\nreclycing van plastic achter lopen en de afvalberg groeien.\nMet de nieuwe methode, waarbij de onderzoekers ook ruthenium en koolstof gebruiken,\nhoeft het plastic maar verhit te worden tot 220 graden Celcius. Ruthenium is een zilverwit\novergangsmetaal dat voor het eerst werd aangetroffen in ruw platina. Het spul is keihard\nen wordt dan ook wel eens toegepast in titanium- en platina- en palladiumlegeringen om\ndeze hard en slijtvast te maken. Ook is gebleken dat de eigenschappen van ruthenium\nbelangrijk zijn in de kankerbestrijding en -behandeling. p Nieuwe methode recyclet 90% van ons plastic afval\nEen paar honderd graden verhitting schijnt voor plastic-smelterij niet zo veel te zijn. Het\ngaat dan om producten van polyethylene, waarvan ook cosmeticaverpakkingen,\ntuinmeubilair en plastic boterhamzakjes gemaakt worden. Vrijwel al ons plastic bestaat uit\npolyethylene. Om ook de overige 10% te kunnen recyclen zijn de onderzoekers nog bezig\nhun procedures bij te schaven en aan te passen, maar zij hopen binnen niet al te korte tijd,\nde volle 100% van ons afval te kunnen recyclen. p De recycle methode wordt momenteel opgeschaald, zodat deze binnenkort geschikt is om\nop grote schaal door industrieën gebruikt te worden. Wie weet, vlieg je deze zomer dus al\nnaar de zon op plastic afval. p Gepubliceerd op 25.5.2021\nBron: Deconstruction of high-density polyethylene into liquid hydrocarbon fuels and lubricants by\nhydrogenolysis over Ru catalyst door Washington Universiteit, Verenigde Staten.","slug":"plastic-afval-binnen-een-uur-gerecycled-tot-jet-brandstof","id":28,"image":"/img/vliegtuig-zonsondergang-oranje.jpg","date":"2021-06-11T15:13:31.197Z","onderwerp":"tech"},{"title":"Risico op verwoestende tsunami’s veel hoger dan aangenomen","tags":"tsunami´s, breuklijnen, tektonische platen, zeebeving, aardbeving, risico´s, onderzoek","content":"article p De kans dat een gevaarlijke tsunami de bewoonde wereld snel zal treffen, is veel groter\ndan gedacht. Die onthulling blijkt uit nieuw onderzoek.\nGrote vloedgolven die op zee ontstaan, kunnen een verwoestende uitwerking hebben op\nsteden en mensenlevens. Het risico’s op grote tsunami’s is veel hoger dan\nwetenschappers meenden. De boodschap komt van verschillende hoeken en betreft van\nelkaar onafhankelijke onderzoeken. Beide onderzoeken tonen aan dat voorheen enkele\nfactoren niet zijn meegenomen in berekeningen en verwachtingen om voorbereid te zijn op\nmonster-vloedgolven. p Factoren tsunami’s beter berekend in nieuw onderzoek\nNu die factoren wél zijn meegenomen, is het schrikken geblazen. Het eerste onderzoek\nkeek naar het ontstaan van tsunami’s in ondiep water waar tektonische platen tegen\nelkaar worden aangedrukt en uiteindelijk er één wel onder de onder moet schuiven. Het is\nmet name die laatste schuif, van de ene plaat onder de ander, die een aardbeving onder\nzee veroorzaakt.\nDe ernst van de vloedgolf heeft er onder meer mee te maken hoeveel kubieke meter\ngrond wordt verplaatst. Die verplaatsing verplaatst namelijk ook het zeewater boven de\naardbeving. Als er meer water wordt verplaatst en in beweging wordt gezet is dat een\nbetrouwbare indicator voor de impact van de tsunami als deze aan de kust aankomt. p Verhoogde druk op breuklijnen in oppervlakkig zeewater\nTot nu zijn de bevingen in ondiep water niet voldoende meegenomen in metingen die\ntsunami’s voorspellen. Deels komt dat omdat de techniek ontbrak om de hoeveelheid\nverplaatste grond goed te meten. Maar ook omdat werd aangenomen dat aardbevingen in\ndieper water tot grotere schade kan leiden. Dat laatste blijkt in ieder geval niet helemaal\nwaar, zo roepen geologen aan de Universiteit van New Mexico en die aan de Nanyang\nTechnological University in Singapore.\nDe spanningen tussen aardplaten dieper in zee die op het punt staan om onder elkaar te\nschuiven, maar dat nog niet doen, voeren namelijk ook druk uit elders op de breuklijn, te\nweten dichter bij de kust. Ook hier kunnen de platen nergens heen, waardoor de druk op\ndeze plek van de zeebodem eveneens toeneemt en met grotere kracht dan normaal wordt\nlos gelaten op het moment dat verder in de zee de plaat wél eindelijk onder zijn botsende\nbuur schuift. p Kustlijn in de vorm van baai extra gevoelig voor tsunami\nMet andere woorden, de aardbeving dieper in zee, veroorzaakt ook een verschuiving\ndichter bij de kust. De hele plaat verschuift immers, wat weer een tsunami dicht bij de kust\ntot gevolg kan hebben. Deze factor is nu meegenomen in toekomstige berekeningen. En\ntoen deze factor werd meegenomen, konden de onderzoekers ook accurater berekenen\nhoeveel grond er op de zeebodem verplaatst werd dichter bij de kust. Hierdoor zijn totaal\nandere kansberekeningen ontstaan. De nieuwe kansberekeningen laten duidelijk zien, dat p de kans op een tsunami, die mede wordt veroorzaakt in het gedeelte van de breuklijn die\ndichter bij de kust ligt, behoorlijk toeneemt.\nOok onderzoekers elders ter wereld hebben aan de bel getrokken, in verband met een\nheel ander onderzoek. Aan de universiteit van Illinois heeft men gekeken hoe het zit met\nde factoren die een tsunami veroorzaken én de ernst van die tsunami. Daaruit bleek dat\neen tot nu toe weinig erkend onderdeel van tsunami´s, namelijk de vorm van de kustlijn\nwaarmee een tsunami in aanraking komt. Vooral baaien hebben een verhoogd risico op\nhoge vloedgolven omdat de vorm van die specifieke kustlijnen de golf als het ware naar\nelkaar toe drukt en daarmee de hoogte in. p Turkije, Egypte en VS wachten potentiële natuurrampen\nIn sterk verstedelijkte gebieden, gelegen aan zo´n baai én met een breuklijn voor de kust,\nis het dus extra oppassen geblazen. De onderzoekers houden dan ook het hart vast voor\nmet name de San Francisco Bay Area, de baai van Izmit in Turkije en Gulf of Al-Aqaba in\nEgypte.\nDe drie genoemde baaien, zijn volgens de wetenschappers, heuse risico-gebieden, die\neens serieus hun veiligheidsmaatregelen onder de loep moeten nemen. Doen zij dat niet,\ndan is het een kwestie van tijd voordat een tsunami weer toeslaat en een ware ramp\nveroorzaakt. p Gepubliceerd op 31.5.2021\nBronnen: University of Illinois at Urbana-Champaign, Verenigde Staten – Slip rate deficit and\nearthquake potential on shallow megathrusts door de University of New Mexico en NTU\nSingapore.","slug":"risico-op-verwoestende-tsunami’s-veel-hoger-dan-aangenomen","id":29,"image":"/img/tsunami-verwoesting-huizen.jpg","date":"2021-06-11T15:03:45.146Z","onderwerp":"nature"},{"title":"Romeinse high-tech: het aquaduct van Constantinopel","tags":"Romeinen constantinopel aquaduct constantijn","content":"article p Het aquaduct van Constantinopel was het langste aquaduct in het toenmalige Rome en\nmeette maar liefst 428 kilometer. Nog steeds doet het wetenschappers paf staan.\nHet waren misschien geen intellectuelen zoals de Grieken of liefhebbers van de schone\nkunst zoals de Chinezen. Maar bouwen, dát konden de oude Romeinen als de beste.\nGeen oude beschaving heeft ons zoveel architectuur en technologische hoogstandjes\nnagelaten als de Romeinen. Velen daarvan dwingen duizenden jaren later nog steeds\nrespect af van toeschouwers en wetenschappers. p Met 428 km het langste aquaduct van de oudheid\nIn 324 na Christus besloot keizer Constantijn in al zijn bescheidenheid Constantinopel de\nnieuwe hoofdstad te maken. De stad heet tegenwoordig Istanbul en ligt aan de Bosporus\nin Turkije. De keizer voorzag een grote bevolkingsgroei en bovendien moest de stad\nnatuurlijk wel een beetje tonen. Moeite (van vooral slaven) noch kosten (van vooral\nburgers) werden gespaard om onder andere een prachtig aquaduct aan te leggen, want\nvers water is van levensbelang.\nDe aquaducten die in de Romeinse tijd zijn aangelegd, hadden meestal meer capaciteit\ndan huidige moderne aquaducten en konden gigantische hoeveelheden water\nverplaatsen. Het water moest worden aangevoerd uit bronnen die 60 kilometer verderop\nuit de stad lagen, maar dat was geen probleem voor de Romeinse techneuten. p Aquaduct Constantinopel had 90 bruggen en kilometerslange tunnels\nDe stad groeide echter zo snel dat deze bronnen al snel niet meer voldoende waren en\n100 jaar later, bouwde men nog maar een stukje extra. Er moest namelijk ook water\nworden ingevoerd, vanuit bronnen 120 kilometer van Constantinopel gelegen. Leuk en\naardig, maar het betreft 120 kilometer in vogelvlucht, wat betekende dat er ruim 426\nkilometer aan aquaduct aangelegd moest worden in de vorm van maar liefst 90 bruggen\nen kilometerslange ondergrondse tunnels, allemaal opgetrokken in beton en steen.\nModern Duits onderzoek heeft aangetoond dat de Romeinen niets aan het toeval\noverlieten als het ging om hun geliefde bouwsels. Het aquaduct moest immers ook\nregelmatig schoongemaakt worden, wat uiteraard een huzarenklus was. Bovendien moest\nde watervoorziening wél gewoon doorgang vinden. Je kon moeilijk een grote stad enkele\nweken of zelfs maanden van vers water verstoken omdat je wat achterstallig onderhoud\npleegt. p Aquaduct werd dubbel aangelegd voor het onderhoud\nDaarop vonden de Romeinen wel iets. Ze bouwden gewoon een tweede aquaduct, boven\nop het eerste. Dit stuk is geen honderden kilometers lang, maar dat hoefde ook niet. Het\nging puur om het gedeelte dat het meest en snelst vervuild raakte. Een dubbele\nwatervoorziening van ruim 50 kilometer bovenop de bestaande, leek de Romeinen wel\ngenoeg en in de praktijk kregen ze gelijk: tot in de 12 e eeuw gebruikte de bevolking van de p inmiddels Byzantijnse stad de watervoorziening dagelijks. Daarna pas raakte het aquaduct\nin verval, mogelijk ook omdat het onderhoud een technische kennis vergde, die inmiddels\nverloren was gegaan. p Gepubliceerd op 27.5.2021\nBron: Carbonates from the ancient world’s longest aquaduct: a testament of Byantine water\nmanagement door Johannes Gutenberg Universitaet Mainz, Duitsland.","slug":"romeinse-high-tech-het-aquaduct-van-constantinopel","id":30,"image":"/img/turkije-aquaduct-byzanthium.jpg","date":"2021-06-11T11:18:42.468Z","onderwerp":"history"},{"title":"Vette happen en stress zorgen voor slecht sperma én nageslacht","tags":"mannen, bevruchting, sperma, nageslacht. epigenomen, vrouwen, stress, levensstijl.","content":"article p Slecht nieuws voor luie kerels die papa willen worden en een vrouw hebben, die dit leest.\nNa dit artikel, slaat ze de chips uit je fikken en jaagt zij je van de bank af en in je\njoggingbroek!\nDat ziekten en aandoeningen genetisch van aard kunnen zijn en doorgegeven op de\nvolgende generatie is bekend. Maar ook zonder DNA komt het sperma van vader een heel\neind in de overdracht van levensstijl op zijn kind. p Epigenoom slaat data op van leven papa\nAls we denken aan erfelijkheid, denken we aan genetisch materiaal, oftewel DNA. Maar\ninformatie van de ouder kan ook op andere manier worden overgedragen aan het\nnageslacht. “Omgevingsinformatie” of environmental information noemen wetenschappers\ndat en ze verwijzen daarbij naar de levensstijl van vader. Het gaat dus nadrukkelijk niet om\ngenetische informatie, maar puur om je levensstijl: of je veel of weinig beweegt, de stress\nopzoekt of juist vermijdt en natuurlijk ook het eetgedrag van de potentiële papa. Die\ninformatie is terug te vinden niet alleen in de fysieke gestalte van de man, maar zelfs in\nzijn sperma. p Sperma zit vol “roddelmoleculen”\nEpigenomen zijn moleculen in het sperma, die net als DNA informatie opslaan. In het\ngeval van epigenomen gaat het dus niet om genetische data, maar die van de omgeving\nen wel de omgeving van het epigenoom en zijn baasje. Dat is in het geval van luie,\nvretende, stressende piemeleigenaren van het epigenoom geen goed nieuws. Bij een\nbevruchting van de eicel geeft het epigenoom al zijn informatie over het dieet en\ntemperament van papa door aan de foetus als een slechte roddeltante.\nDe ongunstige informatie kan zeer kwalijke gevolgen hebben voor de ontwikkeling van de\nfoetus. Canadese wetenschappers aan de McGill Universiteit in Montreal ontdekten dat\neen slecht voedingspatroon van vader alleen al, kan leiden tot geboorteafwijkingen in de\nvorming van schedel en ruggenwervels, zo bleek toen de onderzoekers het dieet van\nmuizenpapa’s voor de bevruchting aanpasten. p Gezonde vaders, gezonde kinderen\nToch zijn de onderzoekers blij met de resultaten. Als een negatieve verandering in vaders\nlevensstijl tot een negatief effect leidt in de ontwikkeling van de foetus, is het immers\naannemelijk dat een positieve verandering in het leven van papa, leidt tot een juist\nverbeterde ontwikkeling van zijn toekomstige kroost.\nDe universiteit zal de uitkomsten van dit onderzoek dan ook gebruiken als basis voor\ntoekomstig onderzoek over hoe aandoeningen vermeden of genezen kunnen worden door\nde levensstijl van vaders te verbeteren.\nIn de tussentijd is het voor vrouwen in ieder geval weer een flinke reminder waarom deze\nook al weer op sportieve en optimistische mannen vallen. Zo krijgen mensen blijkbaar\ngezondere kids! p Gepubliceerd op 15.04.2021\nBron: onderzoek Non-DNA mechanism is involved in transmitting paternal experience to offspring,\nMcGill University, Montreal, Canada","slug":"vette-happen-en-stress-zorgen-voor-slecht-sperma-én-nageslacht-1","id":31,"image":"/img/man-zaadcel-eicel.jpg","date":"2021-06-17T15:36:05.713Z","onderwerp":"human"},{"title":"Dipje? Ga lekker gamen of wandelen, maar stop met social media!","tags":"videogames, onderzoek, kids, gamen, depressie, social media 3 bijlagen","content":"article p Het is nog niet zo lang geleden dat de goegemeente vreesde voor allerlei psychologische\naandoeningen bij gamende jeugd. Maar niets blijkt minder waar! Gooi het opstandige\nkroost dus gerust achter de game-computer.\nJongens op de leeftijd van 11 jaar die meer gameden dan leeftijdsgenootjes, ontwikkelden\nlater minder klachten van depressieve aard. Zo blijkt uit een internationaal onderzoek van\nuniversiteiten uit Zweden, Australië en Groot-Brittannië. Uit hetzelfde onderzoek bleek ook\ndat meisjes van dezelfde leeftijd die zich meer met social media bezig hielden dan\nleeftijdsgenootjes, juist meer last kregen van depressiviteit later in het leven. p Schermtijd kan negatieve én positieve uitwerking hebben op kinderen\nSchermtijd is dus niet zo slecht voor kinderen en jonge mensen als lange tijd gedacht\nwerd, maar het is wel afhankelijk van wat er op dat scherm staat en welk geslacht er\nachter dat scherm zit. Schermtijd kan jonge mensen zowel negatief als positief\nbeïnvloeden.\nDe wetenschappers benadrukken dat een weinig mobiele levensstijl niet goed is voor de\nfysieke gezondheid en dat mensen die meer tijd zittend doorbrachten dan anderen, ook\naan meer psychologische en fysieke klachten leden. Tijdens de pandemie brengt een\nextra spelletje op de console, echter, zeker voordelen met zich mee. Ondervraagd 3 jaar\nlater, bleek dat jongens die op 11-jarige leeftijd de meeste van hun dagen gameden, 24%\nminder last hadden van een slecht humeur, weinig energie of zwaarmoedige gedachten,\ndan jongens die maar één keer in de maand gameden. p Games bieden kids legio vaardigheden\nWetenschappers denken dan ook dat games een legio aan vaardigheden bij jongelui\nontwikkelen, die op latere leeftijd belangrijk zijn. Zo neemt het probleem oplossend\nvermogen toe, moet er samengewerkt worden met avatars of andere spelers en spelen er\nmechanismen mee als escapism, oftewel het kunnen ontvluchten naar een andere,\ninteressantere wereld, waardoor de speler ontspant en minder stress ervaart.\nOok het kunnen verwerken en kanaliseren van emoties als agressie is psychologisch\nheilzaam. Bij meisjes werden geen aanzienlijke verschillen in gamende en niet-gamende\nleeftijdsgenootjes gesignaleerd, maar wetenschappers wijzen erop dat meisjes doorgaans\nminder gamen dan jongens. Het vermoeden is dat de positieve effecten van gamen ook op\nmeisjes van toepassing is. p Meisjes op social media lopen risico\nMeisjes spenderen hun schermtijd veelal aan social media, en dát is nu weer minder goed\nvoor de kinderziel. Meisjes die de meeste dagen doorbrengen op social media, gaven 3\njaar later voor 13% meer last te hebben van psychische klachten dan leeftijdsgenootjes\ndie er maar één keer in de maand op social media koekeloerden. Uitkomsten die\novereenkomen met verschillende eerdere onderzoeken die verband legden tussen\ngevoelens van sociale isolatie en minderwaardigheid en het spenderen van tijd op social\nmedia.\nIn het onderzoek werd alleen het aantal dagen per maand achter het scherm, gemeten, p niet de tijd per dag. De onderzoekers benadrukken daarom dat het belangrijk blijft om\njonge mensen ook te stimuleren fysiek actief te blijven en geen dagenlange\nschermsessies te houden. p Gepubliceerd op 19.04.2021\nBron: research Prospective relationships of adolescents’ screen-bases sedentary behaviour with\ndepressive symptoms: The Millenium Cohort Study door University College London, Diabetes\nInstitute Australia, Karolinska Institutet Sweden.","slug":"vette-happen-en-stress-zorgen-voor-slecht-sperma-én-nageslacht","id":32,"image":"/img/kinderen-blij-computer.jpg","date":"2021-06-11T15:48:04.497Z","onderwerp":"human"},{"title":"Zombie-gen in ons brein leeft voort na de dood!","tags":"zombi, genen, neuronen, brein, hersenen, dood","content":"article p Wie denkt dat je lijf na je overlijden, zich bezig gaat houden met doodnormale zaken als ontbinding, heeft het mis. Wetenschappers hebben een zombi-gen ontdekt, dat in de hoogste versnelling gaat, lang na je dood. p Het menselijk lichaam blijft ons verbazen en het was al eerder bekend dat sommige cellen in ons brein nog even doorwerken, als we onze laatste adem hebben uitgeblazen. “Nog even doorwerken” is echter wel van een andere orde dan keihard aan de bank gaan en grote tentakels groeien! Én laat dat nu precies zijn wat het nieuw ontdekte zombi-gen doet. p strong,Genen van neuronen kappen wél na de dood p De wetenschappers zijn een groep neurologen aan de universiteit van Illinois en Chicago. Ze bestudeerden hersenweefsel dat tijdens hersenchirurgie was verwijderd en simuleerden het sterven door het onder meer te verstoken van zuurstof. Een deel van de genen van hersencellen bleken zich voor het grote deel te gedragen naar verwachting van de wetenschappers.  p Deze baseerden zich op vorige studies en gingen ervan uit dat de hersenen stopten met activiteit te vertonen na de dood. En de genen van de hersencellen dus ook. De genen van de cellen aanwezig in neuronen bleken inderdaad snel na het overlijden inactief te worden. Dit vonden de wetenschappers niet heel verbazingwekkend, want neuronen zijn de hersencellen die betrokken zijn bij het denken en het geheugen van mensen. En als er geen mens meer is die die cellen gebruikt om te denken of zich dingen te herinneren, is het niet zo gek dat de genen van die neuronen dan maar stoppen met activiteit.  p strong,Huishoudelijke genen en opruim genen na de dood nog lekker aan de bak p Verrassender vonden de wetenschappers het, dat maar liefst 80% van de genen in de hersencellen gewoon nog lekker aan het werk bleken, zo niet heel ijverig. De wetenschappers noemen deze genen de zogenaamde huishoudelijke genen en hun taak is de kwaliteit van het hersenweefsel goed te houden. De activiteit van deze genen bleek nog uren stabiel te blijven. p Domweg stomverbaasd waren de wetenschappers echter, toen ze de activiteit van een derde groep genen bekeken. Deze genen horen bij de zogeheten ‘glial cellen’ en komen super op dreef als jijzelf het hoekje om bent. De cellen groeien uit tot gigantische proporties en ze ontspruiten lange tentakel-achtige armen uit de cellen, tot wel 24 uur na het intreden van de dood. Waarom doen die cellen dat?  p strong,Hersencellen die opruimen groeien en krijgen tentakels. Ná je dood. p Daar hebben de onderzoekers wel een antwoord op. Glial cellen zijn de cellen die de gezondheid van het hersenen in de gaten houden. Als er koorts of andere aanvallen dreigen, komen de glial cellen in actie. Zij moeten de hersenen schoon houden en de boel opruimen na een infectie of zuurstof te kort. En als je dood bent gegaan, is er natuurlijk wel een ernstig zuurstoftekort in de hersenen. De glial cellen gaan dus aan de slag en dat betekent dat de genen van de cellen natuurlijk net zo actief worden. p Of de zombi-genen nog andere effecten teweeg kunnen brengen in ons brein is niet zeker. Zo zou de vergrootte hersenactiviteit kunnen verklaren waarom sommige mensen bijna-dood-ervaringen krijgen, als hun brein geen zuurstof meer krijgt, zoals bij een verdrinking of een ernstig ongeval. De hyperactiviteit van de zombi-genen zou mogelijk de oorzaak zijn van het gegeven dat mensen zeer intens kleuren, geuren en gevoelens ervaren. p strong,Dichter bij oplossingen voor neurologische problemen? p De wetenschappers zijn verrast én blij met de bevindingen. Begrijpen hoe menselijke genen zich gedragen na onze dood, staat hoog op het verlanglijstje van wetenschappers die zich specialiseren in het onderzoek en de behandeling van een heel scala aan aandoeningen waarin de hersenen een grote rol spelen zoals autisme, dementie en epilepsi. p em,Gepubliceerd op 12.5.2021 p em,Bron: F. Dachet, J.B. Brown, T. Valyi-Nagi, K. D. Narayan, A. Serafini, N. Boley, Th. R. Gingeras, S.E. Celniker, G. Mohapatra, J.A. Loeb - Selective time-dependent changes in activity and cell-specific gene expression in human postmortem brain.","slug":"zombie-gen-in-ons-brein-leeft-voort-na-de-dood-1","id":33,"image":"/img/zombi-vrouw-eng.jpg","date":"2021-06-17T15:32:14.637Z","onderwerp":"quirky"},{"title":"“Vrije” seks in de oude steden leidde tot explosie in SOA’s","tags":"Londen oude steden seksueel misbruik SOA's kwik syfilis","content":"article p Onze overgrootouders in de grote steden van 250 jaar geleden, lustten er wel pap van en\nwaren seksueel niet bepaald terughoudend, De SOA’s tierden er dan ook welig. Met alle\ngevolgen van dien.\nJe zou zeggen dat de kerk in de 18 e eeuw de zeden nog wel een beetje in de hand had,\nmaar niets is minder waar. Onderzoek wijst uit dat in Londen bijvoorbeeld, grote delen van\nde bevolking zich overgaf aan een vrije seksuele moraal. Met een explosie in\ngeslachtsziekten als resultaat. p Kans van 1 op 5 dat je syfilis kreeg\nVoordat je de respectabele leeftijd bereikte van 35 jaar, was de kans 20% dat je al syfilis\nhad opgelopen. En dat was nog niet eens het ergste. Ook chlamydia en gonorroe dansten\nvrolijk de polka en die maakten zelfs nog meer slachtoffers dan syfilis. Sterker nog,\nwetenschappers konden aantonen dat verreweg het overgrote deel van de bevolking\ntussen de 15 en 35 jaar wel eens te maken kreeg met een geslachtsziekte.\nOm vandaag de dag ziek te worden kan heel vervelend zijn. Ziek worden in de 18 e eeuw\nwas simpelweg een ramp. Zeker SOA’s veroorzaakten veel pijnen, die lastig te\nbehandelen waren en waaraan mensen een ernstig risico liepen te overlijden. De eerste\nsignalen, een branderig gevoel tijdens het plassen of een uitslag op de edele delen, werd\ndan ook standaard genegeerd. Men hoopte massaal dat het maar het minder ernstige dan\nsyfilis, namelijk gonorroe zou zijn en gingen met huismiddeltjes, pillen en poeders aan de\nslag. p SOA’s leidden tot zweren, koorts en de dood\nMaar voor veel mensen werden de klachten ernstiger en zij kregen te maken met\nongemak en koortsen die het functioneren van het lichaam volledig lam legden. Ook\nkrankzinnigheid en de dood, kwamen niet zelden voor. Een medicijn op basis van kwik kon\nde syfilis gelukkig wel genezen en werd door sommige instellingen zelfs gratis verstrekt,\nmaar je voelde je er nog beroerder van dan voorheen en vergde minstens 5 weken\nbedrust, een luxe die vele arme mensen zich niet konden veroorloven. In die tijd was het\nletterlijk werken tot je er bij neer viel.\nHet onderzoek werd gehouden door de Britse universiteit van Cambridge en richtte zich op\nalle bronnen beschikbaar, zoals administratie van zogeheten werkhuizen en ziekenhuizen\nals St. Thomas en Guy’s uit het het einde van de 18 e eeuw. Geslachtsziekten vormden\ngezondheidsprobleem numero uno en zorgden in sommige gevallen voor één derde van\nalle patiënten, die werden ondergebracht in de zogeheten ‘faul wards’ oftewel ‘ranzige\nafdelingen’. p Vooral oude rijke mannen en jonge arme mannen liepen SOA-risico\nHet bleek dat een grote stad als Londen, veel meer dan agrarische of middelgrote\nstedelijke gemeenschappen, immigranten aantrok. Niet alleen internationaal, maar ook uit\nverarmde landelijke gebieden. Of zoals de wetenschappers het zeggen: de mobiliteit is\ngroter in zo’n stad en daarmee ook het seksueel verkeer.\nEr waren dan ook ruwweg zo’n 3 belangrijke groepen die een verhoogd risico liepen. Dat p waren jonge, single en werkzoekende mannen die naar de stad trokken en daar plezier\nmaakten met onder andere prostituees. Maar ook juist de oudere en veel rijkere man hield\ner een bepaalde ongezonde levensstijl op na. Van de bekende intellectueel Samuel\nJohnson bijvoorbeeld is het bekend dat hij zich maar liefst 19 keer moest behandelen voor\nde besmettingen die hij tijdens zijn actieve leven opliep. Nou ja, tussen 1760 en 1784 in\nieder geval, want die periode is bekend door zijn autobiograaf. Het kan dus zo zijn dat de\nman nog vaker druipers en zweren had. En Johnson had nog mazzel: de rijken konden\nzich tenminste nog goede gezondheidszorg veroorloven. p Arme jonge vrouwen massaal slachtoffer van seksueel geweld\nSowieso betwijfelen de onderzoekers of we nu veel medelijden moesten hebben met\nkerels als Johnson. Zij veroorzaakten met hun gedrag namelijk de 3 e en meteen de\ngrootste groep slachtoffers van allerhande pijnlijke seksuele ziektes, te weten jonge\nvrouwen die zich aan de – toen zeer brede – onderkant van de maatschappij bevonden.\nDeze meisjes trokken massaal uit armoede naar de grote stad, in de hoop op een bestaan\nen inkomen. Dat vonden ze dan ook, maar wel in de prostitutie en als dienstmeisje. Het\nbestaan als dienstmeisje was echter niet veel beter dan als prostituee. Dienstmeisjes\nwaren door hun kwetsbare financiële positie het favoriete slachtoffer van hun rijke\nwerkgever. Immers: je werk was ook je dak boven je hoofd. En om nu dakloos zijn in de\n18 e eeuwse grote stad, was helemaal vragen om ellende. p Chique dames bleven gespaard\nHet gevolg was dus dat je je als dienstmeisje niet in de positie bevond om je te wapenen\ntegen ongewenste seksuele avances. Misbruik en verkrachtingen waren helaas dan ook\neerder regel dan uitzondering in de meeste deftige woningen in chique buurten. Aangezien\nis komen vast te staan, dat de echtgenotes van de rijke heren, géén verhoogd risico liepen\nop SOA’s, is het wrang om te bedenken dat de gegoede mannelijke burger uit die tijd dus\nvoornamelijk zijn lusten bot vierde op zijn arme vrouwelijke personeel. Zijn vrouw bleef\nverschoond van zowel zijn seksuele aandacht als de ziekte die er zo vaak mee gepaard\nging.\nMet geweld of met plezier: de geslachtziektes maalden er niet om hoe zij werden\novergebracht. Maar dat zij succesvol werden verspreid honderden jaren geleden in de\ngrote stad, dat staat in ieder geval vast. p Gepubliceerd op 12.5.2021\nBron: The pox in Boswell’s London: an estimate of the extent of syphilis infection in the metropolis\nin the 1770st door S. Szreter en K. Siena van Cambridge University.","slug":"“vrije”-seks-in-de-oude-steden-leidde-tot-explosie-in-soa’s","id":34,"image":"/img/londen-tekening-big-ben.jpg","date":"2021-06-11T11:20:50.470Z","onderwerp":"history"}]